{
  "junco": [
    "m. Especie de embarcación pequeña usada en las Indias Orientales."
  ],
  "juntamiento": [
    "m. desus. Acción y efecto de juntar o juntarse.",
    "m. desus. Junta o asamblea.",
    "m. desus. juntura."
  ],
  "junípero": [
    "m. enebro."
  ],
  "japuta": [
    "f. Pez teleósteo del suborden de los acantopterigios, comestible, de color plomizo, de unos 35 cm de largo y casi otro tanto de alto, cabeza pequeña, boca redonda, armada de dientes finos, largos y apretados a manera de brocha, escamas regulares y romboidales, que se extienden hasta cubrir las aletas dorsal y anal, cola en forma de media luna, y aleta pectoral muy larga."
  ],
  "jobar": [
    "interj. eufem. coloq. U. para expresar irritación, enfado, asombro, etc."
  ],
  "jalencia": [
    "f. coloq. Hond. y Nic. Relación amorosa."
  ],
  "jugar": [
    "intr. Hacer algo con alegría con el fin de entretenerse, divertirse o desarrollar determinadas capacidades.",
    "intr. Travesear, retozar.",
    "intr. Entretenerse, divertirse tomando parte en uno de los juegos sometidos a reglas, medie o no en él interés. Jugar a la pelota, al dominó.",
    "intr. Tomar parte en uno de los juegos sometidos a reglas, no para divertirse, sino por vicio o con el solo fin de ganar dinero.",
    "intr. Dicho de un jugador: Llevar a cabo un acto propio del juego cada vez que le toca intervenir en él.",
    "intr. En ciertos juegos de naipes, entrar (‖ tomar sobre sí el empeño de ganar una apuesta).",
    "intr. Utilizar algo tocándolo o moviéndolo sin un fin determinado o solo para entretenerse. Deja de jugar con los cubiertos.",
    "intr. Tratar algo o a alguien sin la consideración o el respeto que merece. Estás jugando con tu salud. No juegues con él, que tiene mucho poder.",
    "intr. Dicho de una pieza de una máquina: Ponerse en movimiento para el objeto a que está destinada.",
    " intr. Dicho de un arma blanca o de fuego: Ser empleada para el uso a que está destinada. En tal acción jugó la bayoneta, o jugaron los cañones.",
    " intr. Dicho de una cosa: hacer juego (‖ convenir o corresponderse con otra).",
    " intr. Intervenir o tener parte en un asunto. Diversos factores juegan en la crisis.",
    " intr. C. Rica. Terminar un papel o misión. Ese hombre ya jugó.",
    " tr. Llevar a cabo una partida o un partido de un juego.",
    " tr. Hacer uso de las cartas, fichas o piezas que se emplean en ciertos juegos. Jugar una carta, un alfil.",
    " tr. Apostar en el juego. Juega fuertes sumas en el casino. U. t. c. prnl.",
    " tr. Perder en el juego. U. m. c. prnl. Se jugó cuanto tenía.",
    " tr. Usar los miembros corporales, dándoles el movimiento que les es natural.",
    " tr. Manejar un arma. Jugar la espada, el florete.",
    " tr. El Salv. Volver tonto o medio loco a alguien."
  ],
  "jaranero": [
    "adj. coloq. Aficionado a jaranas.",
    "adj. El Salv. tramposo (‖ que hace trampas en el juego)."
  ],
  "jaripeada": [
    "intr. Méx. Participar en un jaripeo."
  ],
  "justiciable": [
    "adj. Que puede o debe someterse a la acción de los tribunales de justicia."
  ],
  "jalifa": [
    "m. Autoridad del antiguo protectorado español en Marruecos, que ejercía ciertas funciones por delegación del sultán con intervención del alto comisario de España.",
    "m. En Marruecos, lugarteniente que sustituye a un funcionario durante sus ausencias."
  ],
  "je": [
    "interj. U. para indicar la risa, la burla o la incredulidad. U. m. repetida."
  ],
  "junene": [
    "m. El Salv. ano."
  ],
  "juntucha": [
    "f. Bol. Comida que se guarda por un tiempo para comerla más tarde."
  ],
  "jocón": [
    "m. Hond. Variedad de carrizo densamente cespitoso, con cálamos de hasta ocho metros de altura, que crece en sitios húmedos y se utiliza en la construcción de paredes de bajareque y para fabricar flautas o pitos e instrumentos para avivar el fuego."
  ],
  "jurco": [
    "m. Surco que hace el arado en la tierra."
  ],
  "jergón": [
    "m. Circón de color verdoso que suele usarse en joyería."
  ],
  "junto": [
    "adj. Unido, cercano.",
    "adj. Que obra o que es juntamente con otra persona, a la vez o al mismo tiempo que ella. U. m. en pl."
  ],
  "juliano": [
    "adj. Perteneciente o relativo a Julio César, general y estadista romano del siglo I a. C., o instituido por él."
  ],
  "jena": [
    "f. alheña (‖ arbusto).",
    "f. alheña (‖ polvo amarillo)."
  ],
  "jactanciosamente": [
    "adv. De manera jactanciosa."
  ],
  "justificadamente": [
    "adv. Con justicia y rectitud.",
    "adv. Con verdad y exactitud; sin discrepar."
  ],
  "jachamenta": [
    "f. coloq. Hond. dentadura."
  ],
  "jet lag": [
    "m. Trastorno o malestar producido por un viaje en avión con cambios horarios considerables."
  ],
  "jíride": [
    "f. lirio hediondo."
  ],
  "juntura": [
    "f. Parte o lugar en que se juntan y unen dos o más cosas.",
    "f. desus. junta (‖ todo que forman varias cosas unidas).",
    "f. desus. Unión o mezcla de una cosa con otra."
  ],
  "jugador": [
    "adj. Que juega. Apl. a pers., u. m. c. s.",
    "adj. Que tiene el vicio de jugar. Apl. a pers., u. t. c. s.",
    "adj. Que tiene especial habilidad y es muy diestro en el juego. Apl. a pers., u. m. c. s."
  ],
  "jabalí": [
    "m. y f. Mamífero artiodáctilo, cuya variedad doméstica es el cerdo, de gran fortaleza, pelaje muy tupido gris o pardo y grandes colmillos salientes de la boca, que habita en bosques y matorrales. U. en m. ref. a la especie."
  ],
  "jocoque": [
    "m. Méx. Preparación alimenticia a base de leche agriada, semejante al yogur."
  ],
  "jipato": [
    "adj. coloq. Ven. Dicho de una persona: Que tiene palidez enfermiza."
  ],
  "jirpear": [
    "tr. Agr. Cavar alrededor las cepas de las vides, dejando un hoyo donde se detenga el agua cuando se riegan o llueve."
  ],
  "justiciero": [
    "adj. Que observa y hace observar estrictamente la justicia.",
    "adj. Que observa estrictamente la justicia en el castigo de los delitos."
  ],
  "jacarero": [
    "m. y f. Persona que anda por las calles cantando jácaras.",
    "m. y f. coloq. Persona alegre y chancera."
  ],
  "jajajear": [
    "intr. coloq. Chile. Reír en forma burlona, dando a entender no sentirse afectado. U. t. c. prnl."
  ],
  "jabón": [
    "m. Producto soluble en agua resultado de la combinación de un álcali con los ácidos del aceite u otro cuerpo graso, que se usa generalmente para lavar.",
    "m. Med. jabón al que se añaden sustancias medicinales que generalmente no producen saponificación.",
    "m. coloq. Arg. y Ur. susto (‖ impresión repentina)."
  ],
  "jaretón": [
    "m. Dobladillo muy ancho."
  ],
  "Jericó": [],
  "jicotea": [
    "intr. Méx. Buscar miel de jicote (‖ avispa)."
  ],
  "judicatura": [
    "f. Oficio de juez o magistrado.",
    "f. Conjunto de los jueces y magistrados de un sistema judicial."
  ],
  "juglar": [
    "m. y f. En la Edad Media, persona que iba de unos lugares a otros y recitaba, cantaba o bailaba o hacía juegos ante el pueblo o ante los nobles y los reyes.",
    "m. y f. Trovador, poeta.",
    "adj. desus. juglaresco."
  ],
  "junciera": [
    "tr. p. us. uncir."
  ],
  "jubilo": [
    "m. jubillo."
  ],
  "jeda": [
    "adj. Cantb. Dicho de una vaca: Recién parida y que está criando."
  ],
  "jorobadura": [
    "f. Acción y efecto de jorobar."
  ],
  "jerez": [
    "m. Vino blanco y fino que se cría y elabora en los términos municipales de Jerez de la Frontera, Puerto de Santa María y Sanlúcar de Barrameda, en España."
  ],
  "jargonza": [
    "f. desus. circón."
  ],
  "jícaro": [
    "m. C. Rica, El Salv., Guat., Hond. y Nic. güira (‖ árbol)."
  ],
  "jitomatera": [
    "adj. Méx. Perteneciente o relativo al jitomate."
  ],
  "juzgado": [
    "tr. Dicho de un juez o un tribunal: Determinar si el comportamiento de alguien es contrario a la ley, y sentenciar lo procedente. Lo juzgaron por malos tratos.",
    "tr. Dicho de un juez o un tribunal: Determinar si un hecho es contrario a la ley, y sentenciar lo procedente. Juzgan su posible participación en la trama.",
    "tr. Formar opinión sobre algo o alguien. No lo juzgues sin conocerlo. U. t. c. intr. Juzga por ti mismo.",
    "tr. Considerar a alguien o algo de la manera que se indica. La juzgaron capacitada para el puesto.",
    "tr. Creer u opinar algo. ¿Juzgas que lo hizo por despecho?",
    "tr. Fil. Afirmar, previa la comparación de dos o más ideas, las relaciones que existen entre ellas."
  ],
  "jarciar": [
    "tr. Mar. enjarciar."
  ],
  "jadear": [
    "intr. Respirar anhelosamente por efecto de algún trabajo o ejercicio impetuoso."
  ],
  "jinete": [
    "m. y f. Persona diestra en la equitación.",
    "m. y f. Persona que cabalga.",
    "m. Caballo castizo y generoso.",
    "m. Soldado de a caballo que peleaba con lanza y adarga, y llevaba encogidas las piernas, con estribos cortos."
  ],
  "jovial": [
    "adj. Alegre, festivo, apacible.",
    "adj. p. us. Perteneciente o relativo a Jove o Júpiter."
  ],
  "josa": [
    "f. Heredad plantada de vides y árboles frutales."
  ],
  "jactancia": [
    "f. Alabanza propia, desordenada y presuntuosa."
  ],
  "jamugas": [
    "f. Silla de tijera, con patas curvas y correones para apoyar espalda y brazos, que se coloca sobre el aparejo de las caballerías para montar cómodamente a mujeriegas. U. m. en pl. con el mismo significado que en sing."
  ],
  "jacuaré": [
    "m. Méx. Tamal de masa de maíz relleno de frijoles y cabezas de camarón trituradas, envuelto en hojas de hierba santa."
  ],
  "judicialmente": [
    "adv. De manera judicial o por procedimiento judicial.",
    "adv. Desde el punto de vista judicial."
  ],
  "jabonería": [
    "f. Fábrica de jabón.",
    "f. Tienda donde se vende jabón."
  ],
  "jicotera": [
    "f. Méx. jicote (‖ panal).",
    "f. coloq. Méx. bullicio (‖ alboroto)."
  ],
  "jurista": [
    "m. y f. Persona que ejerce una profesión jurídica.",
    "m. y f. desus. jurisconsulto (‖ persona dedicada al estudio del derecho)."
  ],
  "jarciero": [
    "m. y f. Méx. Persona que vende jarcia (‖ objetos de fibra vegetal)."
  ],
  "jabaluna": [
    "f. And. piedra jabaluna."
  ],
  "jaleco": [
    "m. desus. chaleco (‖ jubón de paño)."
  ],
  "jarameño": [
    "adj. Perteneciente o relativo al río Jarama, en España, o a sus riberas.",
    "adj. Dicho de un toro: Criado en las riberas del Jarama, y célebre por su gran bravura y ligereza, y, por extensión, que tiene estas cualidades, aunque sea de otra raza. U. t. c. s. m."
  ],
  "jorco": [
    "m. Ext. Fiesta o baile algo libre que se usa entre el pueblo."
  ],
  "juquear": [
    "prnl. Hond. Dicho de un alimento: Estropearse, echarse a perder, despedir mal olor."
  ],
  "jade": [
    "m. Piedra muy dura, tenaz, de aspecto jabonoso, blanquecina o verdosa con manchas rojizas o moradas, que suele hallarse formando nódulos entre las rocas estratificadas cristalinas. Es un silicato de magnesia y cal con escasas porciones de alúmina y óxidos de hierro y de manganeso, resultando con una composición semejante a la del feldespato. Muchas de las herramientas prehistóricas están hechas de este mineral, y aún se emplea en China para fabricar amuletos muy apreciados contra el mal de piedra.",
    "adj. De color jade."
  ],
  "jalmería": [
    "f. Arte u obra de los enjalmeros."
  ],
  "jacuzzi": [
    "m. Bañera para hidromasaje."
  ],
  "jalbegador": [
    "tr. enjalbegar.",
    "tr. desus. Componer el rostro con afeites. Era u. t. c. prnl."
  ],
  "jungla": [
    "f. En la India y otros países de Asia y América, terreno de vegetación muy espesa."
  ],
  "jazmíneo": [
    "adj. Bot. Dicho de una mata o de un arbusto: De la familia de las oleáceas, derecho o trepador, con hojas opuestas y sencillas o alternas y compuestas, sin estípulas, con flores hermafroditas y regulares, cáliz persistente y fruto en baya con dos semillas; p. ej., el jazmín. U. t. c. s. f., en pl. como taxón."
  ],
  "jorguinería": [
    "f. p. us. Arte de hechicería."
  ],
  "jícara": [
    "f. Vasija pequeña, generalmente de loza, que suele emplearse para tomar chocolate.",
    "f. Ant., Col., C. Rica, Ec., Guat., Hond., Méx., Nic. y Ven. Vasija pequeña de madera, ordinariamente hecha de la corteza del fruto de la güira, y usada como la de loza del mismo nombre en España.",
    "f. C. Rica, El Salv., Guat., Hond., Méx. y Nic. Fruto del jícaro.",
    "f. El Salv. y Nic. Cabeza de una persona."
  ],
  "jaral": [
    "m. Sitio poblado de jaras.",
    "m. Aquello que está muy enredado o intrincado."
  ],
  "jarretar": [
    "tr. p. us. Enervar, debilitar, quitar las fuerzas o el ánimo. U. t. c. prnl.",
    "tr. desus. desjarretar (‖ cortar las piernas por el jarrete)."
  ],
  "jironado": [
    "adj. Heráld. Dicho de un escudo: Dividido en los ocho triángulos o jirones que resultan por la combinación de las armas partidas, cortadas, tajadas y tronchadas.",
    "adj. p. us. Roto, hecho jiras o jirones.",
    "adj. p. us. Guarnecido o adornado con jirones."
  ],
  "jaique": [
    "m. Especie de almalafa, usada por mujeres árabes, que sirve para cubrirse de noche y como vestido de día."
  ],
  "jisca": [
    "f. carrizo (‖ planta gramínea española)."
  ],
  "joropear": [
    "intr. Col. y Ven. Bailar el joropo.",
    "intr. Col. y Ven. divertirse (‖ entretenerse)."
  ],
  "José": [],
  "joguer": [
    "intr. desus. acostarse."
  ],
  "jamaqueo": [
    "m. coloq. Cuba, El Salv. y Ven. Sacudida brusca."
  ],
  "jeringar": [
    "tr. Arrojar por medio de la jeringa el líquido con fuerza y violencia a la parte que se destina.",
    "tr. Introducir con la jeringa un líquido en el intestino para limpiarlo y purgarlo. U. t. c. prnl.",
    "tr. coloq. Molestar o enfadar. U. t. c. prnl."
  ],
  "jugarreta": [
    "f. coloq. Jugada mal hecha y sin conocimiento del juego.",
    "f. coloq. Mala pasada."
  ],
  "juguetero": [
    "adj. Perteneciente o relativo a los juguetes.",
    "adj. Aficionado a los juguetes.",
    "adj. desus. juguetón."
  ],
  "joven": [
    "adj. Dicho de una persona: Que está en la juventud. U. t. c. s.",
    "adj. De poca edad, frecuentemente considerado en relación con otros. El más joven de todos era yo.",
    "adj. Propio de una persona joven. Una manera joven de vivir.",
    "adj. Dicho de un animal: Que aún no ha llegado a la madurez sexual, o, si se desarrolla con metamorfosis, que ha alcanzado la última fase de esta y el aspecto de los adultos.",
    "adj. Que conserva características propias de una persona joven.",
    "adj. U. precedido del artículo el y pospuesto al nombre o al apellido de una persona para indicar que esta nació después que otra llamada igual. Lucas Cranach, el joven."
  ],
  "jubetería": [
    "f. Oficio de jubetero.",
    "f. Tienda donde se vendían jubetes y jubones."
  ],
  "juicioso": [
    "adj. Que procede con cordura o sensatez. Apl. a pers., u. t. c. s.",
    "adj. Propio de la persona juiciosa. Una decisión juiciosa."
  ],
  "jujeo": [
    "m. Acción y efecto de jujear."
  ],
  "jobo": [
    "m. Árbol americano de la familia de las anacardiáceas, con hojas alternas, compuestas de un número impar de hojuelas aovadas, puntiagudas y lustrosas, flores hermafroditas en panojas, y fruto amarillo parecido a la ciruela."
  ],
  "jicarazo": [
    "m. Golpe dado con una jícara.",
    "m. p. us. Propinación alevosa de veneno."
  ],
  "jordán": [
    "m. Cosa que remoza, hermosea y purifica."
  ],
  "juridicidad": [
    "f. Cualidad de jurídico.",
    "f. Tendencia o criterio favorable al predominio de las soluciones de estricto derecho en los asuntos políticos y sociales."
  ],
  "jumento": [
    "m. y f. asno (‖ animal)."
  ],
  "jinojo": [
    "interj. U. para denotar extrañeza o enfado."
  ],
  "jarazo": [
    "m. Golpe dado con una jara (‖ palo de punta aguzada).",
    "m. Herida causada por un jarazo."
  ],
  "jamurar": [
    "tr. Achicar el agua."
  ],
  "juzgar": [
    "tr. Dicho de un juez o un tribunal: Determinar si el comportamiento de alguien es contrario a la ley, y sentenciar lo procedente. Lo juzgaron por malos tratos.",
    "tr. Dicho de un juez o un tribunal: Determinar si un hecho es contrario a la ley, y sentenciar lo procedente. Juzgan su posible participación en la trama.",
    "tr. Formar opinión sobre algo o alguien. No lo juzgues sin conocerlo. U. t. c. intr. Juzga por ti mismo.",
    "tr. Considerar a alguien o algo de la manera que se indica. La juzgaron capacitada para el puesto.",
    "tr. Creer u opinar algo. ¿Juzgas que lo hizo por despecho?",
    "tr. Fil. Afirmar, previa la comparación de dos o más ideas, las relaciones que existen entre ellas."
  ],
  "jachalí": [
    "m. Árbol de la América intertropical, de la familia de las anonáceas, con tronco liso de seis a siete metros de altura, copa redonda, ramas abundantes pobladas de hojas gruesas, enteras, alternas, lanceoladas y lustrosas; flores blancas, axilares, fruto ovoide, drupáceo, aromático, sabroso, de corteza amarillenta y dividida en escamas cuadrangulares, y madera sumamente dura, muy apreciada para la ebanistería."
  ],
  "jinestada": [
    "f. Salsa que se hace de leche, harina de arroz, especias, dátiles y otros ingredientes."
  ],
  "jipijapa": [
    "f. Tira fina, flexible y muy tenaz, que se saca de las hojas del bombonaje, y se emplea para tejer sombreros, petacas y diversos objetos muy apreciados."
  ],
  "jaboncillo": [
    "m. Pastilla de jabón duro mezclado con alguna sustancia aromática para los usos del tocador.",
    "m. Árbol de América, de la familia de las sapindáceas, de seis a ocho metros de altura, con hermosa copa, hojas divididas en hojuelas enteras, flores de cuatro pétalos amarillentos en racimos axilares, y fruto carnoso parecido a una cereza, pero amargo y con dos o tres huesos o semillas negras y lustrosas. La pulpa de este fruto produce con el agua una especie de jabón que sirve para lavar la ropa.",
    "m. Med. jabón (‖ jabón medicinal)."
  ],
  "justillo": [
    "m. Prenda interior sin mangas, que ciñe el cuerpo y no baja de la cintura."
  ],
  "jaropeo": [
    "m. coloq. Uso excesivo y frecuente de jaropes."
  ],
  "járjara": [
    "f. And. fárfara2."
  ],
  "jada": [
    "f. rur. Ar. azada."
  ],
  "jalapa": [
    "f. Raíz de una planta vivaz americana, de la familia de las convolvuláceas, semejante a la enredadera de campanillas, del tamaño y forma de una zanahoria, compacta, pesada, negruzca por fuera, blanca por dentro y con jugo resinoso que se solidifica pronto. Se usa como purgante enérgico."
  ],
  "jitanjáfora": [
    "f. Texto carente de sentido cuyo valor estético se basa en la sonoridad y en el poder evocador de las palabras, reales o inventadas, que lo componen."
  ],
  "jofor": [
    "m. Entre los moriscos, pronóstico."
  ],
  "jet set": [
    "f. Clase social internacional, rica y ostentosa."
  ],
  "jalador": [
    "adj. Ven. adulador."
  ],
  "javiereño": [
    "adj. Natural de San Javier, localidad del departamento del Beni, en Bolivia. U. t. c. s.",
    "adj. Perteneciente o relativo a San Javier o a los javiereños."
  ],
  "jeringón": [
    "adj. coloq. Cuba. chistoso (‖ que acostumbra a hacer chistes).",
    "adj. coloq. Cuba y R. Dom. Dicho de una persona: latosa (‖ fastidiosa)."
  ],
  "judaico": [
    "adj. Perteneciente o relativo a los judíos."
  ],
  "jaguarundí": [
    "m. Par. Felino americano de pelaje color café rojizo o negro opaco, que habita en sabanas, selvas húmedas y bosques, desde Arizona hasta el norte de la Argentina."
  ],
  "jetar": [
    "tr. rur. Ar. Desleír algo en un líquido. Jetar la salsa. Jetar un ajo y echarlo en el guisado.",
    "tr. desus. Echar, jitar."
  ],
  "jabonar": [
    "tr. Fregar o estregar la ropa u otras cosas con jabón y agua para lavarlas, emblanquecerlas o ablandarlas.",
    "tr. Frotar el cuerpo, o parte de él, con agua y jabón. U. t. c. prnl.",
    "tr. Humedecer la barba con agua jabonosa para afeitarla. U. t. c. prnl.",
    "tr. coloq. dar un jabón."
  ],
  "jiroflé": [
    "m. p. us. clavero1.",
    "m. p. us. clavo (‖ capullo seco de la flor del clavero)."
  ],
  "jaquero": [
    "m. Peine pequeño y muy fino que servía para hacer el jaque2."
  ],
  "jerifiano": [
    "adj. Perteneciente o relativo al jerife.",
    "adj. En lenguaje diplomático, se usa para referirse al rey de Marruecos, a este Estado o a su gobierno."
  ],
  "justiciazgo": [
    "m. Empleo o dignidad del justicia."
  ],
  "jogging": [
    "m. Actividad deportiva que consiste en correr con velocidad moderada al aire libre."
  ],
  "jamuscar": [
    "tr. desus. chamuscar."
  ],
  "jaquelado": [
    "adj. Heráld. Dividido en escaques.",
    "adj. Dicho de una piedra preciosa: Labrada con facetas cuadradas."
  ],
  "jabeba": [
    "f. Flauta morisca."
  ],
  "jaque": [
    "m. Especie de peinado liso que antiguamente usaban las mujeres."
  ],
  "justedad": [
    "f. Cualidad de justo.",
    "f. Igualdad o correspondencia justa y exacta de algo."
  ],
  "jerárquicamente": [
    "adv. De manera jerárquica.",
    "adv. Desde el punto de vista jerárquico."
  ],
  "jiguillo": [
    "m. P. Rico. Arbusto de la familia de las piperáceas, de corteza y hojas aromáticas."
  ],
  "judicializar": [
    "tr. Llevar por vía judicial un asunto que podría conducirse por otra vía, generalmente política."
  ],
  "jaenero": [
    "adj. Natural de Jaén, ciudad o provincia de España. U. t. c. s.",
    "adj. Perteneciente o relativo a Jaén o a los jaeneros."
  ],
  "jalada": [
    "tr. coloq. halar (‖ tirar de un cabo).",
    "tr. coloq. Tirar de algo o de alguien.",
    "tr. coloq. Comer con mucho apetito.",
    "tr. coloq. Cuba y Hond. Aspirar con fuerza el humo del cigarro.",
    "tr. Cuba. emborrachar (‖ causar embriaguez).",
    "tr. Bol. y Perú. esnifar.",
    "tr. Perú. suspender (‖ negar la aprobación a un examinando).",
    "intr. coloq. Bol. y Hond. Ingerir bebidas alcohólicas.",
    " intr. coloq. Col. Realizar el coito.",
    " intr. C. Rica, Hond. y Nic. Mantener relaciones amorosas.",
    " intr. coloq. Hond. y Méx. Dirigirse a un lugar."
  ],
  "juticalpense": [
    "adj. Natural de Juticalpa, capital del departamento de Olanchito, en Honduras. U. t. c. s.",
    "adj. Perteneciente o relativo a Juticalpa o a los juticalpenses."
  ],
  "jaquetilla": [
    "f. Chaqueta más corta que la común."
  ],
  "jayán": [
    "m. y f. Persona de gran estatura, robusta y de muchas fuerzas.",
    "m. y f. El Salv. y Nic. Persona vulgar y grosera en sus dichos o hechos."
  ],
  "jipío": [
    "m. jipido.",
    "m. Grito, quejido, lamento, etc., que se introduce en el cante flamenco."
  ],
  "jacaranda": [
    "adj. Perteneciente o relativo a la jácara.",
    "adj. Propio de la jácara."
  ],
  "jaldado": [
    "adj. desus. jalde."
  ],
  "juniorado": [
    "m. Período de formación de los juniores.",
    "m. Conjunto de los juniores."
  ],
  "jeroglífico": [
    "adj. Dicho de una escritura: Que no representa las palabras mediante signos fonéticos o alfabéticos, sino su significado con figuras o símbolos, como la que usaron los egipcios y otros pueblos antiguos.",
    "adj. Perteneciente o relativo a la escritura jeroglífica.",
    "m. Escritura jeroglífica.",
    "m. Pasatiempo o juego de ingenio consistente en descifrar un mensaje que aparece expresado mediante un conjunto de signos y figuras.",
    "m. Imagen visual o escritura difíciles de entender o interpretar."
  ],
  "jacarandoso": [
    "adj. coloq. Donairoso, alegre, desenvuelto."
  ],
  "jarrar": [
    "tr. coloq. p. us. jaharrar."
  ],
  "juez": [
    "m. y f. Persona que tiene autoridad y potestad para juzgar y sentenciar.",
    "m. y f. Miembro de un jurado o tribunal.",
    "m. y f. Persona nombrada para resolver cualquier asunto o materia, especialmente una duda o controversia.",
    "m. Cada uno de los caudillos que conjuntamente gobernaron a Castilla en sus orígenes."
  ],
  "joya": [
    "f. Adorno de oro, plata o platino, con perlas o piedras preciosas o sin ellas.",
    "f. Cosa que se da por reconocimiento o como premio de un servicio.",
    "f. brocamantón.",
    "f. Cosa o persona ponderada, de mucha valía.",
    "f. Arq. astrágalo (‖ cordón que rodea el fuste de una columna).",
    "f. Mil. astrágalo (‖ adorno de los cañones antiguos)."
  ],
  "juncáceo": [
    "adj. Bot. Dicho de una hierba: Del grupo de las angiospermas monocotiledóneas, generalmente vivaz, con rizoma, tallo largo, filiforme o cilíndrico, hojas alternas envainadoras, flores poco aparentes y fruto en cápsula que contiene semillas de albumen amiláceo, propia de terrenos húmedos y semejante a las gramíneas; p. ej., el junco de esteras. U. t. c. s. f., en pl. como taxón."
  ],
  "jarcería": [
    "f. Méx. Tienda donde se venden objetos de fibra vegetal."
  ],
  "jocosidad": [
    "f. Cualidad de jocoso.",
    "f. Chiste, donaire."
  ],
  "jicotear": [
    "intr. Méx. Buscar miel de jicote (‖ avispa)."
  ],
  "jaro": [
    "adj. Dicho de un animal, y especialmente del cerdo o del jabalí: Que tiene el pelo rojizo. U. t. c. s."
  ],
  "jorrar": [
    "tr. desus. Remolcar una embarcación."
  ],
  "jacalosúchil": [
    "m. Méx. cacalichuche."
  ],
  "jamoncillo": [
    "m. Méx. Dulce de pepitas de calabaza molidas o machacadas."
  ],
  "jubete": [
    "m. Coleto cubierto de malla de hierro que usaron los soldados españoles hasta fines del siglo XV."
  ],
  "jaimito": [
    "m. El Salv. y Méx. caimito."
  ],
  "joder": [
    "intr. malson. Practicar el coito.",
    "prnl. malson. Estropearse o dañarse.",
    "tr. malson. Molestar o fastidiar a alguien. U. t. c. intr.",
    "tr. malson. Destrozar, arruinar o echar a perder algo."
  ],
  "jaezar": [
    "tr. enjaezar."
  ],
  "jabonado": [
    "tr. Fregar o estregar la ropa u otras cosas con jabón y agua para lavarlas, emblanquecerlas o ablandarlas.",
    "tr. Frotar el cuerpo, o parte de él, con agua y jabón. U. t. c. prnl.",
    "tr. Humedecer la barba con agua jabonosa para afeitarla. U. t. c. prnl.",
    "tr. coloq. dar un jabón."
  ],
  "jinetear": [
    "tr. Am. Domar caballos cerriles.",
    "tr. Arg., Bol., Nic., Pan., Par. y Ur. Dicho de un jinete: Montar potros luciendo habilidad y destreza.",
    "tr. Méx. Tardar en pagar un dinero con el fin de sacar ganancias.",
    "intr. Cuba. Realizar negocios ilícitos con extranjeros con el fin de obtener divisas.",
    "intr. Cuba. Ejercer la prostitución con clientes extranjeros."
  ],
  "jerarquía": [
    "f. Gradación de personas, valores o dignidades.",
    "f. jerarca.",
    "f. Rel. En el catolicismo, orden entre los diversos coros de los ángeles."
  ],
  "jalonazo": [
    "m. C. Rica. calambre (‖ sacudida por una descarga eléctrica)."
  ],
  "judas": [
    "m. Hombre alevoso, traidor.",
    "m. Gusano de seda que se engancha al subir al embojo y muere colgado sin hacer su capullo.",
    "m. Muñeco de paja que en algunas partes ponen en la calle durante la Semana Santa y después lo queman."
  ],
  "jurisconsulto": [
    "m. y f. Persona dedicada al estudio, interpretación y aplicación del derecho."
  ],
  "jodienda": [
    "f. vulg. Realización del coito.",
    "f. vulg. Molestia, incomodidad, complicación."
  ],
  "jerife": [
    "m. Descendiente de Mahoma por su hija Fátima, esposa de Alí.",
    "m. Individuo de la dinastía reinante en Marruecos.",
    "m. Jefe superior de la ciudad de La Meca antes de la conquista de esta ciudad por Ben Seud."
  ],
  "juncial": [
    "m. Sitio poblado de juncias."
  ],
  "jadiar": [
    "tr. rur. Ar. Cavar con la jada."
  ],
  "jasador": [
    "m. p. us. Sajador o sangrador."
  ],
  "jimplar": [
    "intr. himplar."
  ],
  "jaiba": [
    "f. Nombre que se da en algunos países de América a muchos crustáceos decápodos, branquiuros, cangrejos de río y cangrejos de mar."
  ],
  "jimelga": [
    "f. Mar. Refuerzo de madera en forma de teja, y de largo variable, que se da a los palos, vergas, etc."
  ],
  "juntapuchos": [
    "m. despect. coloq. Ur. vagabundo (‖ errante y sin domicilio fijo)."
  ],
  "jupa": [
    "f. coloq. C. Rica y Nic. Cabeza de una persona."
  ],
  "jabugo": [
    "m. Jamón producido en Jabugo, población de Huelva, en España."
  ],
  "jumental": [
    "adj. Perteneciente o relativo al jumento."
  ],
  "jaricar": [
    "intr. Mur. Reunir en un mismo caz las hilas de agua de varios propietarios, para regar cada uno de ellos con el total de agua durante el tiempo proporcionado a la cantidad de ella que ha aportado al caudal común."
  ],
  "jusello": [
    "m. Potaje que se hacía con caldo de carne, perejil, queso y huevos."
  ],
  "juiciero": [
    "m. desus. Hombre que juzga sin fundamento."
  ],
  "juguetería": [
    "f. Comercio o industria del juguete.",
    "f. Tienda donde se venden juguetes."
  ],
  "jicote": [
    "m. C. Rica, Guat., Hond., Méx. y Nic. Avispa gruesa de cuerpo negro y abdomen amarillo, provista de un aguijón con el cual produce unas heridas muy dolorosas.",
    "m. Hond. y Nic. Panal del jicote."
  ],
  "judeoespañol": [
    "adj. Perteneciente o relativo a las comunidades sefardíes.",
    "adj. Perteneciente o relativo al judeoespañol (‖ variedad del español). Léxico judeoespañol."
  ],
  "jurisperito": [
    "m. y f. p. us. jurista (‖ persona que ejerce una profesión jurídica)."
  ],
  "jazz": [
    "m. Género de música derivado de ritmos y melodías afronorteamericanos.",
    "m. Orquesta especializada en la ejecución de música de jazz."
  ],
  "jabalinero": [
    "adj. Sal. Dicho de un perro: Adiestrado para la caza del jabalí."
  ],
  "japónica": [],
  "jaspeado": [
    "tr. Pintar imitando las vetas y salpicaduras del jaspe."
  ],
  "jínjol": [
    "m. azufaifa."
  ],
  "jubón": [
    "m. Vestidura que cubría desde los hombros hasta la cintura, ceñida y ajustada al cuerpo.",
    "m. coloq. jubón de azotes."
  ],
  "jácara": [
    "adj. Perteneciente o relativo al guapo y baladrón."
  ],
  "juana": [
    "f. Méx. marihuana."
  ],
  "juma": [
    "adj. C. Rica y Ven. ebrio (‖ embriagado por la bebida)."
  ],
  "jota": [
    "f. Potaje de bledos, borrajas y otras verduras sazonadas con hierbas olorosas y especias, rehogado todo en caldo de la olla."
  ],
  "jicaral": [
    "m. El Salv., Hond. y Méx. Terreno plantado de jícaros."
  ],
  "jamúas": [
    "f. pl. León. jamugas."
  ],
  "justicialismo": [
    "m. peronismo."
  ],
  "jeringación": [
    "f. coloq. p. us. Acción de jeringar."
  ],
  "jenable": [
    "m. jenabe."
  ],
  "jactar": [
    "tr. desus. Mover, agitar."
  ],
  "jismero": [
    "adj. desus. Que lleva chismes, cuentos."
  ],
  "jaladera": [
    "f. Méx. Asa para tirar de algo."
  ],
  "Judea": [],
  "julo": [
    "m. Res o caballería que va delante de las demás en el ganado o en la recua."
  ],
  "jindama": [
    "f. jerg. Miedo, cobardía."
  ],
  "jurado": [
    "tr. Afirmar o negar algo, poniendo por testigo a Dios, o en sí mismo o en sus criaturas.",
    "tr. Reconocer solemnemente, y con juramento de fidelidad y obediencia, la soberanía de un príncipe.",
    "tr. Someterse solemnemente y con igual juramento a los preceptos constitucionales de un país, estatutos de las órdenes religiosas, graves deberes de determinados cargos, etc."
  ],
  "jaldeta": [
    "f. desus. Falda del vestido. U. en Sal.",
    "f. desus. Cada una de las vertientes o aguas de una armadura, desde el almizate hasta el estribo.",
    "f. desus. Distancia que había entre las alfardas que formaban cada vertiente de la armadura."
  ],
  "junquillo": [
    "m. Planta de jardinería, especie de narciso de flores amarillas muy olorosas, cuyo tallo es liso y parecido al junco.",
    "m. rota2.",
    "m. Arq. Moldura redonda y más delgada que el bocel."
  ],
  "jacarandana": [
    "f. germ. rufianesca (‖ conjunto de rufianes).",
    "f. germ. Lenguaje de los rufianes."
  ],
  "joyosa": [
    "f. germ. espada (‖ arma blanca)."
  ],
  "juerguista": [
    "adj. Aficionado a la juerga. U. t. c. s."
  ],
  "jarcia": [
    "tr. Mar. enjarciar."
  ],
  "jalacate": [
    "m. Hond. Hierba de la familia de las compuestas, de flores color amarillo anaranjado. En la medicina tradicional, las hojas, en infusión, se utilizan como febrífugo.",
    "m. Hond. Hierba muy ramificada, generalmente de un metro de longitud y con flores amarillas."
  ],
  "jupiterino": [
    "adj. Perteneciente o relativo al dios Júpiter.",
    "adj. Perteneciente o relativo al planeta Júpiter."
  ],
  "jarda": [
    "f. And. harda2."
  ],
  "javanés": [
    "adj. Natural de Java, isla del archipiélago de la Sonda, en Asia. U. t. c. s.",
    "adj. Perteneciente o relativo a Java o a los javaneses.",
    "adj. Perteneciente o relativo al javanés (‖ lengua). Léxico javanés."
  ],
  "jeringonza": [
    "f. jerigonza."
  ],
  "jitomate": [
    "m. Méx. tomate (‖ baya de la tomatera)."
  ],
  "jorguín": [
    "m. y f. p. us. Persona que hace hechicerías."
  ],
  "Jersey": [],
  "juventud": [
    "f. Período de la vida humana que precede inmediatamente a la madurez.",
    "f. Condición o estado de joven. Su juventud fue un obstáculo en su carrera.",
    "f. Conjunto de jóvenes.",
    "f. Primeros tiempos de algo. Juventud de un astro, del universo, del año.",
    "f. Energía, vigor, frescura."
  ],
  "jaloque": [
    "m. Viento sudeste."
  ],
  "jabillo": [
    "m. Árbol de la América tropical, de la familia de las euforbiáceas, de más de quince metros de altura, muy ramoso, con hojas alternas, pecioladas, flores monoicas y fruto en caja que se abre con ruido. Contiene un jugo lechoso muy deletéreo, y su madera, blanda, muy fibrosa y de mucha duración debajo del agua, se emplea para hacer canoas."
  ],
  "jesuitismo": [
    "m. Movimiento, doctrina o actividad de los jesuitas.",
    "m. Actividad o manifestación cultural que se considera propia de los jesuitas.",
    "m. Comportamiento, actitud jesuítica."
  ],
  "justamente": [
    "adv. Con justicia. Fue justamente condenado.",
    "adv. exactamente. Sucedió justamente así. U. frecuentemente como expresión de asentimiento o confirmación. —¿Esa es la razón? —Justamente.",
    "adv. p. us. De manera justa o apretada."
  ],
  "jijonenco": [
    "adj. Natural de Jijona, ciudad de Alicante, en España. U. t. c. s.",
    "adj. Perteneciente o relativo a Jijona o a los jijonencos."
  ],
  "juglaresa": [
    "m. y f. En la Edad Media, persona que iba de unos lugares a otros y recitaba, cantaba o bailaba o hacía juegos ante el pueblo o ante los nobles y los reyes.",
    "m. y f. Trovador, poeta.",
    "adj. desus. juglaresco."
  ],
  "jijona": [
    "m. Turrón blando procedente de Jijona, ciudad de la provincia de Alicante, en España."
  ],
  "javera": [
    "f. Palo flamenco en compás de tres por ocho, que se compone de una introducción instrumental parecida a la malagueña, y de una copla."
  ],
  "jolgorio": [
    "m. coloq. Regocijo, fiesta, diversión bulliciosa."
  ],
  "juglarería": [
    "f. desus. juglaría."
  ],
  "jaulilla": [
    "f. Adorno para la cabeza, que se usaba antiguamente, hecho a manera de red."
  ],
  "jileco": [
    "m. Jubón de manga corta."
  ],
  "jaracalla": [
    "f. Especie de alondra o cogujada."
  ],
  "jabonete": [
    "m. Pastilla de jabón aromatizada."
  ],
  "jardinería": [
    "f. Arte y oficio del jardinero."
  ],
  "ji": [
    "interj. U. para manifestar la risa. U. m. repetida.",
    "interj. p. us. U. para expresar júbilo. U. m. repetida."
  ],
  "jiotoso": [
    "m. y f. El Salv. y Méx. Persona que padece el jiote."
  ],
  "jamaicano": [
    "adj. Natural de Jamaica, país de América. U. t. c. s.",
    "adj. Perteneciente o relativo a Jamaica o a los jamaicanos."
  ],
  "jeremías": [
    "m. y f. Persona que continuamente se está lamentando."
  ],
  "jeringa": [
    "tr. Arrojar por medio de la jeringa el líquido con fuerza y violencia a la parte que se destina.",
    "tr. Introducir con la jeringa un líquido en el intestino para limpiarlo y purgarlo. U. t. c. prnl.",
    "tr. coloq. Molestar o enfadar. U. t. c. prnl."
  ],
  "jocó": [
    "m. chimpancé."
  ],
  "jeronimiano": [
    "adj. jerónimo. Apl. a pers., u. t. c. s."
  ],
  "jingoísta": [
    "adj. p. us. Perteneciente o relativo al jingoísmo.",
    "adj. p. us. Partidario del jingoísmo. Apl. a pers., u. t. c. s."
  ],
  "joropo": [
    "m. Música y danza popular venezolanas, de zapateo y diversas figuras, que se ha extendido a los países vecinos.",
    "m. Ven. Fiesta hogareña."
  ],
  "jaca": [
    "f. Caballo cuya alzada no llega a metro y medio.",
    "f. yegua (‖ hembra del caballo).",
    "f. And., Can., R. Dom. y Ven. Gallo inglés de pelea al que se dejan crecer los espolones."
  ],
  "jadraque": [
    "m. Entre musulmanes, tratamiento de respeto que se da a los sultanes y príncipes."
  ],
  "jefa": [
    "m. y f. Superior o cabeza de una corporación, partido u oficio.",
    "m. y f. Mil. Militar con cualquiera de los grados de comandante, teniente coronel y coronel en el Ejército, o los de capitán de corbeta, capitán de fragata y capitán de navío en la Armada."
  ],
  "jan": [
    "m. Cuba. Vara de madera dura, rematada en una punta de hierro, que se emplea para ahoyar en la tierra."
  ],
  "jeringuilla": [
    "f. Jeringa pequeña en la que se enchufa una aguja hueca de punta aguda cortada a bisel, y sirve para inyectar sustancias medicamentosas en tejidos u órganos.",
    "f. celinda."
  ],
  "jibe": [
    "m. Cuba. Criba usada principalmente por los obreros de la construcción."
  ],
  "jolote": [
    "m. El Salv., Hond. y Méx. pavo (‖ ave)."
  ],
  "jalisciense": [
    "adj. Natural de Jalisco, estado de México. U. t. c. s.",
    "adj. Perteneciente o relativo a Jalisco o a los jaliscienses."
  ],
  "jateo": [
    "m. perro jateo."
  ],
  "jachón": [
    "adj. despect. coloq. Hond. Dicho de una persona: Que tiene los dientes muy grandes."
  ],
  "jaquinicuil": [
    "m. Méx. guama (‖ fruto)."
  ],
  "jenabe": [
    "m. mostaza (‖ planta).",
    "m. Semilla del jenabe."
  ],
  "jote": [
    "m. Arg. y Chile. zopilote."
  ],
  "juvenecer": [],
  "jacer": [
    "tr. desus. tirar (‖ arrojar)."
  ],
  "jochar": [
    "tr. Nic. ajochar."
  ],
  "jifería": [
    "f. Oficio de matar y desollar las reses."
  ],
  "jalde": [
    "adj. Dicho de un color: Amarillo subido. U. t. c. s. m.",
    "adj. De color jalde."
  ],
  "jacarando": [
    "adj. Perteneciente o relativo a la jácara.",
    "adj. Propio de la jácara."
  ],
  "juliana": [
    "adj. Perteneciente o relativo a Julio César, general y estadista romano del siglo I a. C., o instituido por él."
  ],
  "judicio": [
    "m. desus. juicio."
  ],
  "jugada": [
    "intr. Hacer algo con alegría con el fin de entretenerse, divertirse o desarrollar determinadas capacidades.",
    "intr. Travesear, retozar.",
    "intr. Entretenerse, divertirse tomando parte en uno de los juegos sometidos a reglas, medie o no en él interés. Jugar a la pelota, al dominó.",
    "intr. Tomar parte en uno de los juegos sometidos a reglas, no para divertirse, sino por vicio o con el solo fin de ganar dinero.",
    "intr. Dicho de un jugador: Llevar a cabo un acto propio del juego cada vez que le toca intervenir en él.",
    "intr. En ciertos juegos de naipes, entrar (‖ tomar sobre sí el empeño de ganar una apuesta).",
    "intr. Utilizar algo tocándolo o moviéndolo sin un fin determinado o solo para entretenerse. Deja de jugar con los cubiertos.",
    "intr. Tratar algo o a alguien sin la consideración o el respeto que merece. Estás jugando con tu salud. No juegues con él, que tiene mucho poder.",
    "intr. Dicho de una pieza de una máquina: Ponerse en movimiento para el objeto a que está destinada.",
    " intr. Dicho de un arma blanca o de fuego: Ser empleada para el uso a que está destinada. En tal acción jugó la bayoneta, o jugaron los cañones.",
    " intr. Dicho de una cosa: hacer juego (‖ convenir o corresponderse con otra).",
    " intr. Intervenir o tener parte en un asunto. Diversos factores juegan en la crisis.",
    " intr. C. Rica. Terminar un papel o misión. Ese hombre ya jugó.",
    " tr. Llevar a cabo una partida o un partido de un juego.",
    " tr. Hacer uso de las cartas, fichas o piezas que se emplean en ciertos juegos. Jugar una carta, un alfil.",
    " tr. Apostar en el juego. Juega fuertes sumas en el casino. U. t. c. prnl.",
    " tr. Perder en el juego. U. m. c. prnl. Se jugó cuanto tenía.",
    " tr. Usar los miembros corporales, dándoles el movimiento que les es natural.",
    " tr. Manejar un arma. Jugar la espada, el florete.",
    " tr. El Salv. Volver tonto o medio loco a alguien."
  ],
  "jalifato": [
    "m. Dignidad de jalifa.",
    "m. Territorio gobernado por el jalifa."
  ],
  "jaroso": [
    "adj. Lleno o poblado de jaras."
  ],
  "jactarse": [
    "tr. desus. Mover, agitar."
  ],
  "juey": [
    "m. P. Rico. Cangrejo de tierra."
  ],
  "jelepate": [
    "m. Hond. y Nic. chinche (‖ insecto).",
    "m. Hond. y Nic. Persona que se aprovecha de los demás. U. t. c. adj."
  ],
  "jaretera": [
    "f. p. us. jarretera."
  ],
  "jarciería": [
    "f. Méx. Ramo del comercio de los objetos de fibra vegetal."
  ],
  "juridificación": [
    "f. Acción y efecto de juridificar."
  ],
  "jumenta": [
    "m. y f. asno (‖ animal)."
  ],
  "jusi": [
    "m. Tela de Filipinas, clara como gasa y listada de colores fuertes, que se teje con seda y con hilazas de China."
  ],
  "jamete": [
    "m. Rica tela de seda, que a veces se entretejía de oro."
  ],
  "jaspón": [
    "m. Mármol de grano grueso, blanco o con manchas rojas o amarillas."
  ],
  "jorongo": [
    "m. Méx. Prenda de vestir similar a un poncho, que consiste en una frazada de lana o algodón, generalmente de vivos colores."
  ],
  "juego": [
    "intr. Hacer algo con alegría con el fin de entretenerse, divertirse o desarrollar determinadas capacidades.",
    "intr. Travesear, retozar.",
    "intr. Entretenerse, divertirse tomando parte en uno de los juegos sometidos a reglas, medie o no en él interés. Jugar a la pelota, al dominó.",
    "intr. Tomar parte en uno de los juegos sometidos a reglas, no para divertirse, sino por vicio o con el solo fin de ganar dinero.",
    "intr. Dicho de un jugador: Llevar a cabo un acto propio del juego cada vez que le toca intervenir en él.",
    "intr. En ciertos juegos de naipes, entrar (‖ tomar sobre sí el empeño de ganar una apuesta).",
    "intr. Utilizar algo tocándolo o moviéndolo sin un fin determinado o solo para entretenerse. Deja de jugar con los cubiertos.",
    "intr. Tratar algo o a alguien sin la consideración o el respeto que merece. Estás jugando con tu salud. No juegues con él, que tiene mucho poder.",
    "intr. Dicho de una pieza de una máquina: Ponerse en movimiento para el objeto a que está destinada.",
    " intr. Dicho de un arma blanca o de fuego: Ser empleada para el uso a que está destinada. En tal acción jugó la bayoneta, o jugaron los cañones.",
    " intr. Dicho de una cosa: hacer juego (‖ convenir o corresponderse con otra).",
    " intr. Intervenir o tener parte en un asunto. Diversos factores juegan en la crisis.",
    " intr. C. Rica. Terminar un papel o misión. Ese hombre ya jugó.",
    " tr. Llevar a cabo una partida o un partido de un juego.",
    " tr. Hacer uso de las cartas, fichas o piezas que se emplean en ciertos juegos. Jugar una carta, un alfil.",
    " tr. Apostar en el juego. Juega fuertes sumas en el casino. U. t. c. prnl.",
    " tr. Perder en el juego. U. m. c. prnl. Se jugó cuanto tenía.",
    " tr. Usar los miembros corporales, dándoles el movimiento que les es natural.",
    " tr. Manejar un arma. Jugar la espada, el florete.",
    " tr. El Salv. Volver tonto o medio loco a alguien."
  ],
  "joparse": [
    "prnl. Irse, escapar, hoparse."
  ],
  "jaquear": [
    "tr. Inform. Introducirse de forma no autorizada en un sistema informático."
  ],
  "jamona": [
    "adj. coloq. Dicho de una mujer: Que ha pasado de la juventud y es algo gruesa. U. m. c. s. f."
  ],
  "jemer": [
    "adj. Dicho de una persona: De un grupo étnico mayoritario en Camboya, que también se extiende por países vecinos. U. t. c. s.",
    "adj. Perteneciente o relativo a los jemeres."
  ],
  "jifia": [
    "f. pez espada."
  ],
  "Jesús": [
    "interj. U. para expresar admiración, sorpresa o indignación. ¡Jesús, vaya modales!",
    "interj. U. cuando alguien estornuda."
  ],
  "jodedor": [
    "adj. coloq. Cuba. jodión."
  ],
  "jurídico": [
    "adj. Que atañe al derecho o se ajusta a él."
  ],
  "juan": [
    "m. Méx. soldado (‖ hombre que sirve en la milicia).",
    "m. germ. Cepillo de iglesia."
  ],
  "Jerusalén": [],
  "jabonallo": [
    "m. Nic. Agua jabonosa que se utiliza a falta de detergente."
  ],
  "jarcha": [
    "f. T. lit. Canción tradicional en mozárabe con que cerraban las moaxajas los poetas andalusíes árabes o hebreos."
  ],
  "jiquilete": [
    "m. Planta de la familia de las papilionáceas, del mismo género que el añil, común en las Antillas, con tallos ramosos de 80 a 90 cm de altura, hojas compuestas de hojuelas en número impar, enteras, elípticas, pecioladas, de color verde claro, flores amarillas, fruto en vainas estrechas, algo encorvadas, de seis a ocho centímetros de longitud, y con varias semillas negras poco mayores que lentejas, y de la que, macerando en agua sus hojas, y echando el líquido filtrado con una disolución de cal, se obtiene añil de muy buena calidad."
  ],
  "judería": [
    "f. Barrio de los judíos.",
    "f. Conjunto de los judíos.",
    "f. Cierto pecho o contribución que pagaban los judíos.",
    "f. desus. judaísmo."
  ],
  "jemal": [
    "adj. Que tiene la distancia y longitud del jeme. Herida jemal."
  ],
  "jaropear": [
    "tr. coloq. Dar con frecuencia jaropes."
  ],
  "jatib": [
    "m. En Marruecos, predicador encargado de dirigir la oración del viernes y pronunciar el sermón."
  ],
  "jacapa": [
    "f. Hond. Ave acuática de las caradriformes, nativa desde el sur de Texas hasta el oeste de Panamá, que se distingue por la longitud extraordinaria de sus dedos y uñas, que le permite distribuir su peso sobre la vegetación flotante de lagunas y estanques sin hundirse, y que tiene la cabeza, el cuello y el pecho negros, y el cuerpo marrón castaño."
  ],
  "judeocristiano": [
    "adj. Perteneciente o relativo al cristianismo en cuanto que posee raíces judías.",
    "adj. Seguidor de las doctrinas judeocristianas. U. t. c. s."
  ],
  "judiada": [
    "f. coloq. Mala pasada o acción que perjudica a alguien.",
    "f. p. us. Multitud o conjunto de judíos."
  ],
  "jo": [
    "interj. eufem. coloq. U. para expresar irritación, enfado, asombro, etc."
  ],
  "jervilla": [
    "f. desus. servilla (‖ zapato)."
  ],
  "jerarca": [
    "m. Superior en la jerarquía eclesiástica."
  ],
  "judión": [
    "m. Cierta variedad de judía, de hoja mayor y más redonda, y con las vainas más anchas, cortas y estoposas."
  ],
  "ju": [
    "interj. U. para expresar la risa, la burla o la incredulidad. U. m. repetida."
  ],
  "jagüey": [
    "m. Nombre genérico de varias especies de árboles americanos grandes de la familia de las moráceas, de hojas alternas y brillantes y fruto generalmente pequeño muy parecido al higo.",
    "m. Arg., Cuba, Méx., Perú y Ven. Balsa, pozo o zanja llena de agua, ya artificialmente, ya por filtraciones naturales del terreno."
  ],
  "jumentil": [
    "adj. p. us. jumental."
  ],
  "jagüel": [
    "m. Arg. jagüey (‖ balsa)."
  ],
  "jimerito": [
    "m. Hond. Abeja pequeña de color amarillo, sin aguijón, que vive en los agujeros de las paredes y cuya miel es medicinal."
  ],
  "jamón": [
    "m. Pierna trasera del cerdo, curada o cocida entera.",
    "m. Carne del jamón.",
    "m. desus. Anca, pierna."
  ],
  "jareta": [
    "f. Dobladillo que se hace en la ropa para introducir una cinta, un cordón o una goma, y sirve para fruncir la tela.",
    "f. Dobladillo cosido con un pespunte cercano al doblez, que se hace en las prendas de ropa como adorno.",
    "f. En algunas artes de pesca, cabo que se pasa por las argollas dispuestas en la parte inferior de la red y que sirve para cerrarla por abajo y formar el bolso.",
    "f. Mar. Cabo que se amarra y tesa de obenque a obenque desde una banda a otra para sujetarlos, y asegurar los palos cuando la obencadura se ha aflojado en un temporal.",
    "f. Mar. Cabo que con otros iguales sujeta el pie de las arraigadas y la obencadura, yendo desde la de una banda a la de la otra por debajo de la cofa.",
    "f. Mar. Red de cabos o enrejado de madera, que cubría horizontalmente el alcázar para detener los motones y pedazos de cabo o de madera que pudieran desprenderse de la arboladura durante una función, o se colocaba verticalmente por encima de las bordas, para dificultar la entrada de los enemigos en los abordajes.",
    "f. C. Rica y Hond. bragueta."
  ],
  "jubilación": [
    "f. Acción y efecto de jubilar o jubilarse.",
    "f. Pensión que recibe quien se ha jubilado.",
    "f. desus. Viva alegría, júbilo."
  ],
  "jaez": [
    "m. Adorno de cintas con que se entrenzan las crines del caballo.",
    "m. Adorno que se pone a las caballerías. U. m. en pl.",
    "m. Cualidad o propiedad de algo."
  ],
  "jolongo": [
    "m. coloq. Cuba. Saco de tela, yute o lona con una cuerda en la boca que permite cerrarlo."
  ],
  "juliaqueño": [
    "adj. Natural de Juliaca, distrito de la provincia de San Román, en el Perú. U. t. c. s.",
    "adj. Perteneciente o relativo a Juliaca o a los juliaqueños."
  ],
  "jumilla": [
    "m. Vino originario de Jumilla, comarca de Murcia, en España."
  ],
  "jumera": [
    "f. coloq. Borrachera, embriaguez."
  ],
  "jámbico": [
    "adj. yámbico."
  ],
  "jabelgar": [
    "tr. desus. enjalbegar. U. en Sal."
  ],
  "jadeante": [
    "adj. Que jadea."
  ],
  "Jiménez": [],
  "jaguareté": [
    "m. Arg. jaguar."
  ],
  "jiotudo": [
    "m. y f. Méx. Persona que padece el jiote."
  ],
  "jerárquico": [
    "adj. Perteneciente o relativo a la jerarquía."
  ],
  "jirofina": [
    "f. Salsa que se compone de bazo de carnero, pan tostado y otros ingredientes."
  ],
  "juguete": [
    "m. Objeto con el que los niños juegan y desarrollan determinadas capacidades. Los juguetes educativos son los más solicitados.",
    "m. Objeto que sirve para entretenerse. Compró un juguete a su mascota.",
    "m. Persona o cosa dominada por alguna fuerza externa o por alguien que la mueve y maneja a su antojo. Juguete de las olas, de las pasiones, del entrenador.",
    "m. Composición musical o pieza teatral breve y ligera. Juguete cómico, dramático.",
    "m. p. us. Chanza, burla, entretenimiento."
  ],
  "juramentar": [
    "tr. Tomar juramento a alguien."
  ],
  "juicio": [
    "m. Facultad por la que el ser humano puede distinguir el bien del mal y lo verdadero de lo falso.",
    "m. Estado de sana razón opuesto a locura o delirio.",
    "m. Acción y efecto de juzgar.",
    "m. Cordura o sensatez. Hombre de juicio.",
    "m. Pronóstico que los astrólogos hacían de los sucesos del año.",
    "m. Der. Conocimiento de una causa en la cual el juez ha de pronunciar la sentencia.",
    "m. Fil. Relación lógica entre dos o más conceptos.",
    "m. Rel. juicio que Dios hace del alma en el instante en que se separa del cuerpo.",
    "m. Rel. juicio universal.",
    " m. Ur. Breve evaluación conceptual por escrito de la actuación de un estudiante."
  ],
  "justificante": [
    "adj. Que justifica. U. t. c. s. m."
  ],
  "jornalear": [
    "intr. Trabajar a jornal."
  ],
  "jalonear": [
    "tr. Bol., Guat., Hond. y Méx. tironear.",
    "tr. Méx. regatear (‖ debatir el precio)."
  ],
  "judiego": [
    "adj. Dicho de una aceituna: De una especie buena para hacer aceite, pero no para comer.",
    "adj. p. us. Perteneciente o relativo a los judíos."
  ],
  "justo": [
    "adj. Que obra según justicia y razón. U. t. c. s.",
    "adj. Arreglado a justicia y razón.",
    "adj. Que vive según la ley de Dios. U. t. c. s.",
    "adj. Exacto, que no tiene en número, peso o medida ni más ni menos que lo que debe tener.",
    "adj. Apretado o que ajusta bien con otra cosa.",
    "adv. De manera justa o apretada."
  ],
  "jazarán": [
    "m. Cota de malla."
  ],
  "jetear": [
    "intr. Nic. Abrir la boca en actitud distraída.",
    "intr. Ur. alardear.",
    "intr. coloq. Ur. Proceder con descaro ante una situación difícil."
  ],
  "joyón": [
    "m. aum. de joya."
  ],
  "jinjolero": [
    "m. azufaifo."
  ],
  "jambarse": [
    "prnl. coloq. Méx. hartarse (‖ saciarse de comer o beber)."
  ],
  "jenízaro": [
    "m. Soldado de infantería, y especialmente de la Guardia Imperial turca, reclutado a menudo entre hijos de cristianos.",
    "m. Méx. p. us. Miembro del cuerpo de Policía.",
    "adj. En la América colonial, nacido de cambujo y china (‖ nacida de indio y zamba, o de zambo e india), o de chino y cambuja. U. t. c. s.",
    "adj. desus. Dicho de una persona: Nacida de padres de diversa nación, como de español y francesa, o de francés y española. Era u. t. c. s."
  ],
  "jai": [
    "f. jerg. Mujer joven y atractiva."
  ],
  "jubiloso": [
    "adj. Alegre, regocijado, lleno de júbilo."
  ],
  "jeque": [
    "m. Entre los musulmanes y otros pueblos orientales, superior o régulo que gobierna y manda un territorio o provincia, ya sea como soberano, ya como feudatario."
  ],
  "jornalero": [
    "m. y f. Persona que trabaja a jornal."
  ],
  "juilín": [
    "m. El Salv. y Hond. bagre (‖ pez teleósteo)."
  ],
  "jazzista": [
    "m. y f. Intérprete de jazz."
  ],
  "jaguarzo": [
    "m. Arbusto de la familia de las cistáceas, de unos dos metros de altura, derecho, ramoso, con hojas algo viscosas, de color verde oscuro por el haz y blanquecinas por el envés, lanceoladas, casi lineales, revueltas en su margen, algo envainadoras; flores blancas en grupos terminales, y fruto capsular, pequeño, liso y casi globoso. Es muy abundante en el centro de España."
  ],
  "jansenismo": [
    "m. Doctrina que exageraba las ideas de san Agustín acerca de la influencia de la gracia divina para obrar el bien, con mengua de la libertad humana.",
    "m. En el siglo XVIII, tendencia que propugnaba la autoridad de los obispos, las regalías de la Corona y la limitación del poder papal."
  ],
  "jeito": [
    "m. Red usada en el Atlántico para la pesca del boquerón y la sardina."
  ],
  "jamuga": [
    "f. Silla de tijera, con patas curvas y correones para apoyar espalda y brazos, que se coloca sobre el aparejo de las caballerías para montar cómodamente a mujeriegas. U. m. en pl. con el mismo significado que en sing."
  ],
  "jesuitina": [
    "adj. Integrante de la Congregación de las Hijas de Jesús, fundada en España en 1871. U. m. c. s. f.",
    "adj. Perteneciente o relativo a la congregación de las jesuitinas o a sus miembros. Colegio jesuitino."
  ],
  "juzgamundos": [
    "m. y f. coloq. Persona murmuradora."
  ],
  "jirapliega": [
    "f. Electuario purgante compuesto de acíbar, miel clarificada y otros ingredientes."
  ],
  "juzgada": [
    "tr. Dicho de un juez o un tribunal: Determinar si el comportamiento de alguien es contrario a la ley, y sentenciar lo procedente. Lo juzgaron por malos tratos.",
    "tr. Dicho de un juez o un tribunal: Determinar si un hecho es contrario a la ley, y sentenciar lo procedente. Juzgan su posible participación en la trama.",
    "tr. Formar opinión sobre algo o alguien. No lo juzgues sin conocerlo. U. t. c. intr. Juzga por ti mismo.",
    "tr. Considerar a alguien o algo de la manera que se indica. La juzgaron capacitada para el puesto.",
    "tr. Creer u opinar algo. ¿Juzgas que lo hizo por despecho?",
    "tr. Fil. Afirmar, previa la comparación de dos o más ideas, las relaciones que existen entre ellas."
  ],
  "jimia": [
    "m. y f. mono (‖ simio)."
  ],
  "jonio": [
    "adj. Natural de Jonia, antigua región de Grecia y de Asia Menor. U. t. c. s.",
    "adj. Perteneciente o relativo a Jonia o a los jonios.",
    "adj. Perteneciente o relativo al jonio (‖ dialecto). Léxico jonio."
  ],
  "juarda": [
    "f. Suciedad que sacan el paño o la tela de seda por no haberles quitado bien la grasa que tenían al tiempo de su fabricación."
  ],
  "jarique": [
    "m. Mur. Convenio entre diversos regantes para jaricar un caudal de agua.",
    "m. Mur. Acción y efecto de jaricar."
  ],
  "jamerdar": [
    "tr. Limpiar los vientres de las reses.",
    "tr. coloq. Lavar mal y deprisa."
  ],
  "juzgamiento": [
    "m. p. us. Acción y efecto de juzgar."
  ],
  "justificativo": [
    "adj. Que sirve para justificar algo. Instrumentos justificativos."
  ],
  "juglándeo": [
    "adj. Bot. yuglandáceo."
  ],
  "jolino": [
    "adj. Méx. rabón. U. t. c. s."
  ],
  "jubileo": [
    "m. Entre los cristianos, indulgencia plenaria, solemne y universal, concedida por el papa en ciertos tiempos y en algunas ocasiones.",
    "m. Entrada y salida frecuente de muchas personas en una casa u otro sitio.",
    "m. Fiesta pública muy solemne que celebraban los israelitas cada 50 años.",
    "m. Espacio de tiempo que contaban los judíos de un jubileo a otro."
  ],
  "jingoísmo": [
    "m. p. us. Patrioterismo exaltado que propugna la agresión contra otras naciones."
  ],
  "jopo": [
    "m. Cola de mucho pelo."
  ],
  "jefe": [
    "m. y f. Superior o cabeza de una corporación, partido u oficio.",
    "m. y f. Mil. Militar con cualquiera de los grados de comandante, teniente coronel y coronel en el Ejército, o los de capitán de corbeta, capitán de fragata y capitán de navío en la Armada."
  ],
  "jaleo": [
    "m. Acción y efecto de jalear.",
    "m. Cierto baile popular andaluz.",
    "m. Tonada y coplas del jaleo.",
    "m. coloq. Diversión bulliciosa.",
    "m. coloq. Alboroto, tumulto, pendencia.",
    "m. coloq. Confusión, desorden.",
    "m. And. Ojeo de la caza."
  ],
  "jansenista": [
    "adj. Perteneciente o relativo al jansenismo.",
    "adj. Seguidor del jansenismo. Apl. a pers., u. t. c. s."
  ],
  "jubilado": [
    "tr. Disponer que, por razón de vejez, largos servicios o imposibilidad, y generalmente con derecho a pensión, cese un funcionario civil en el ejercicio de su carrera o destino.",
    "tr. Dispensar a alguien, por razón de su edad o decrepitud, de ejercicios o cuidados que practicaba o le incumbían.",
    "tr. coloq. Desechar algo por inútil.",
    "prnl. Ven. Ausentarse temporalmente y sin causa justificada de la clase, del trabajo o de cualquier sitio en donde se debe estar por obligación."
  ],
  "justipreciación": [
    "f. Acción y efecto de justipreciar."
  ],
  "jocotal": [
    "m. Guat. y Hond. jocote (‖ árbol)."
  ],
  "jarifiano": [
    "adj. p. us. jerifiano."
  ],
  "jornalar": [
    "tr. p. us. ajornalar."
  ],
  "jónico": [
    "adj. Natural de Jonia, antigua región de Grecia y de Asia Menor. U. t. c. s.",
    "adj. Perteneciente o relativo a Jonia o a los jónicos.",
    "adj. Perteneciente o relativo al jónico (‖ dialecto). Léxico jónico.",
    "m. Métr. Pie de la poesía griega y latina, compuesto de cuatro sílabas. Se divide en mayor o menor: en el mayor son largas las dos primeras y breves las otras, y al contrario en el menor."
  ],
  "jabeguero": [
    "adj. Perteneciente o relativo a la jábega1."
  ],
  "jicarudo": [
    "adj. despect. Nic. Dicho de una persona: De rostro grande."
  ],
  "jeme": [
    "m. Distancia que hay desde la extremidad del dedo pulgar a la del índice, separado el uno del otro todo lo posible.",
    "m. coloq. palmito2. Tiene buen jeme.",
    "m. Hond. Medida de longitud para plantas, equivalente a unos doce centímetros."
  ],
  "jane": [],
  "jativés": [
    "adj. Natural de Játiva, población de Valencia, en España. U. t. c. s.",
    "adj. Perteneciente o relativo a Játiva o a los jativeses."
  ],
  "jiñocuabo": [
    "m. Nic. simaruba."
  ],
  "judo": [
    "m. yudo."
  ],
  "jumarse": [
    "prnl. vulg. embriagarse (‖ perder el dominio de sí por beber en exceso). U. m. en Col., C. Rica, Cuba, Ec., Hond., Méx., Nic., Pan., R. Dom. y Ven."
  ],
  "jebuseo": [
    "adj. Dicho de una persona: De un pueblo bíblico que tenía por capital a Jebús, después Jerusalén. U. t. c. s.",
    "adj. Perteneciente o relativo a los jebuseos."
  ],
  "jeremiada": [
    "f. Lamentación o muestra exagerada de dolor."
  ],
  "juba": [
    "f. aljuba."
  ],
  "jonrón": [
    "m. Am. En el béisbol, jugada en que el bateador golpea la pelota enviándola fuera del campo, lo que le permite recorrer todas las bases y anotar una carrera."
  ],
  "jaula": [
    "f. Armazón, cerrada o no según los casos, hecha con barras o listones y destinada a encerrar generalmente animales.",
    "f. Embalaje consistente en una caja cuyas paredes están formadas por tablas o listones separados entre sí.",
    "f. Caja cerrada, con respiraderos, para transportar caballos, toros, etc.",
    "f. coloq. prisión (‖ cárcel).",
    "f. Ingen. En minería, armazón, generalmente de hierro, que, colgada del cintero y sujeta entre guías, se emplea en los pozos de las minas para subir y bajar a los operarios y los materiales.",
    "f. Taurom. toril.",
    "f. Méx. Vagoneta con rejas o barrotes a los lados."
  ],
  "jolito": [
    "m. p. us. Calma, suspensión."
  ],
  "jama": [
    "tr. coloq. comer (‖ ingerir alimento). U. t. c. prnl."
  ],
  "jordano": [
    "adj. Natural de Jordania, país de Asia. U. t. c. s.",
    "adj. Perteneciente o relativo a Jordania o a los jordanos."
  ],
  "jetazo": [
    "m. Ar., Man., Mur. y Hond. Golpe dado con la mano en la jeta (‖ cara)."
  ],
  "jaculatorio": [
    "adj. Que tiene características similares a una jaculatoria o que la recuerda en algo. Habló con tono jaculatorio."
  ],
  "jubilar": [
    "intr. desus. Alegrarse, regocijarse. Era u. t. c. prnl."
  ],
  "justador": [
    "m. Hombre que justaba.",
    "m. desus. ajustador (‖ prenda interior que se ajusta al cuerpo)."
  ],
  "japón": [
    "adj. p. us. Natural del Japón. U. t. c. s."
  ],
  "junior": [
    "m. y f. En la vida religiosa cristiana, persona que, después de haber hecho el noviciado, realiza un período de formación espiritual."
  ],
  "jilmaestre": [
    "m. Mil. Teniente de mayoral que suple a este en el gobierno de los caballos o mulas de transporte de las piezas."
  ],
  "japonense": [
    "adj. japonés. Apl. a pers., u. t. c. s."
  ],
  "jacinto": [
    "m. Planta anual de la familia de las liliáceas, con hojas radicales, enhiestas, largas, angostas, acanaladas, lustrosas y crasas; flores olorosas, blancas, azules, róseas o amarillentas, en espiga sobre un escapo central fofo y cilíndrico, y fruto capsular con tres divisiones y varias semillas negras, casi redondas. Es originario de Asia Menor y se cultiva por lo hermoso de las flores.",
    "m. Flor del jacinto.",
    "m. Geol. circón."
  ],
  "jarretarse": [
    "tr. p. us. Enervar, debilitar, quitar las fuerzas o el ánimo. U. t. c. prnl.",
    "tr. desus. desjarretar (‖ cortar las piernas por el jarrete)."
  ],
  "jojoto": [
    "adj. Cuba y R. Dom. Dicho de un tubérculo comestible, especialmente del boniato: Que tiene puntos negros producidos por la picadura de un insecto y empieza a pudrirse.",
    "adj. Ven. Dicho de un fruto: verde (‖ que aún no está maduro)."
  ],
  "jolín": [
    "adj. Méx. rabón. U. t. c. s."
  ],
  "jorfe": [
    "m. Muro de sostenimiento de tierras, ordinariamente de piedra en seco.",
    "m. Peñasco tajado que forma despeñadero."
  ],
  "joyo": [
    "m. cizaña (‖ planta)."
  ],
  "jácena": [
    "f. Arq. viga maestra.",
    "f. Bal. Viga gruesa de pino que se utiliza a veces como viga maestra en los tejados a dos aguas."
  ],
  "jeremiquear": [
    "intr. And., Cuba, Ec. y R. Dom. Lloriquear, gimotear."
  ],
  "jazarino": [
    "adj. desus. Natural de Argel, ciudad de África. Era u. t. c. s.",
    "adj. desus. Perteneciente o relativo a Argel o a los jazarinos."
  ],
  "jutía": [
    "f. Cuba y R. Dom. hutía."
  ],
  "juglara": [
    "f. juglaresa."
  ],
  "jarana": [
    "f. coloq. Diversión bulliciosa y alborotada.",
    "f. coloq. Pendencia, alboroto, tumulto.",
    "f. coloq. Trampa, engaño, burla.",
    "f. C. Rica, El Salv., Hond. y Nic. deuda (‖ obligación de pagar).",
    "f. Cuba. Burla que se hace a alguien, en tono de broma o chiste.",
    "f. Méx. Instrumento de cuerda parecido a una guitarra pequeña."
  ],
  "jurquero": [
    "adj. Dicho de una tierra: Contigua a otra.",
    "adj. Dicho de una labor o de un surco: Hechos en tierras contiguas."
  ],
  "jesuita": [
    "adj. Integrante de la Compañía de Jesús, fundada en Italia por san Ignacio de Loyola en 1540. U. t. c. s. m.",
    "adj. Perteneciente o relativo a la Compañía de Jesús o a sus miembros. Colegio jesuita.",
    "adj. coloq. Hipócrita, disimulado. U. potencialmente como ofensivo. Apl. a pers., u. t. c. s."
  ],
  "jiquinicuil": [
    "m. El Salv. y Méx. guama (‖ fruto)."
  ],
  "joglería": [
    "f. p. us. juglaría."
  ],
  "jaguar": [
    "m. Felino americano de hasta dos metros de longitud y unos 80 cm de alzada, pelaje de color amarillo dorado con manchas en forma de anillos negros, garganta y vientre blanquecinos, que vive en zonas pantanosas de América, desde California hasta la Patagonia."
  ],
  "jamacuco": [
    "m. coloq. Indisposición pasajera."
  ],
  "juanillo": [
    "m. Perú. Propina, gratificación, soborno.",
    "m. Perú. Pago que recibe un inquilino por traspasar el derecho de arriendo."
  ],
  "jugadera": [
    "f. lanzadera."
  ],
  "jijallo": [
    "m. Planta semejante a la barrilla o caramillo."
  ],
  "jinda": [
    "f. jindama."
  ],
  "jarropa": [
    "adj. Dicho de una res cabría: De pelo castaño tostado."
  ],
  "jauja": [
    "f. Denota todo lo que quiere presentarse como tipo de prosperidad y abundancia."
  ],
  "justicia": [
    "tr. ajusticiar."
  ],
  "jur": [
    "m. desus. Derecho, poder."
  ],
  "jurel": [
    "m. Pez teleósteo marino, del suborden de los acantopterigios, de medio metro de largo aproximadamente, cuerpo rollizo, carnoso, de color azul por el lomo y blanco rojizo por el vientre, cabeza corta, escamas pequeñas y muy unidas a la piel, excepto a lo largo de los costados, donde son fuertes y agudas; dos aletas de grandes espinas en el lomo, y cola extensa y muy ahorquillada."
  ],
  "jajay": [
    "interj. U. para expresar burla o risa."
  ],
  "jurdía": [
    "f. Especie de red para pescar."
  ],
  "joda": [
    "intr. malson. Practicar el coito.",
    "prnl. malson. Estropearse o dañarse.",
    "tr. malson. Molestar o fastidiar a alguien. U. t. c. intr.",
    "tr. malson. Destrozar, arruinar o echar a perder algo."
  ],
  "jábeca": [
    "f. jábega1."
  ],
  "jostra": [
    "f. Ál. y León. Suela hecha del mismo cuero que las abarcas y cosida a estas como refuerzo.",
    "f. desus. Suela del calzado."
  ],
  "jiga": [
    "f. Baile antiguo que se ejecutaba en compás de seis por ocho, con aire acelerado.",
    "f. Música correspondiente a la giga.",
    "f. Antiguo instrumento musical de cuerda."
  ],
  "jura": [
    "tr. Afirmar o negar algo, poniendo por testigo a Dios, o en sí mismo o en sus criaturas.",
    "tr. Reconocer solemnemente, y con juramento de fidelidad y obediencia, la soberanía de un príncipe.",
    "tr. Someterse solemnemente y con igual juramento a los preceptos constitucionales de un país, estatutos de las órdenes religiosas, graves deberes de determinados cargos, etc."
  ],
  "judicial": [
    "adj. Perteneciente o relativo al juicio, a la administración de justicia o a la judicatura."
  ],
  "juácata": [
    "interj. El Salv. y Nic. U. para expresar asco."
  ],
  "justificador": [
    "adj. desus. Que justifica."
  ],
  "junterilla": [
    "f. Juntera pequeña para principiar los rebajos."
  ],
  "jicarero": [
    "m. y f. Méx. Persona que cultiva jícaros.",
    "m. y f. Méx. Persona que hace jícaras."
  ],
  "juanetudo": [
    "adj. Que tiene juanetes (‖ huesos del dedo grueso del pie)."
  ],
  "joloano": [
    "adj. Natural de Joló, archipiélago de Oceanía. U. t. c. s.",
    "adj. Perteneciente o relativo a Joló o a los joloanos."
  ],
  "jurídicamente": [
    "adv. En forma de juicio o de derecho.",
    "adv. Por la vía judicial; ante un juez.",
    "adv. Con arreglo a lo dispuesto por la ley.",
    "adv. En términos propios y rigurosos de derecho, en lenguaje legal."
  ],
  "jonronero": [
    "adj. Am. Perteneciente o relativo al jonrón. Campeón jonronero."
  ],
  "juiciosamente": [
    "adv. De manera juiciosa."
  ],
  "juigalpino": [
    "adj. Natural de Juigalpa, cabecera del departamento de Chontales, en Nicaragua. U. t. c. s.",
    "adj. Perteneciente o relativo a Juigalpa o a los juigalpinos."
  ],
  "jumareda": [
    "f. rur. Hond. y Ven. humareda."
  ],
  "Jamaica": [],
  "jacarandaina": [
    "f. germ. jacarandina."
  ],
  "jacarandina": [
    "adj. germ. Perteneciente o relativo a la jacarandina.",
    "f. germ. jácara (‖ música para cantar o bailar).",
    "f. germ. Modo particular de cantar los jaques la jacarandina (‖ jácara)."
  ],
  "jalona": [
    "tr. Establecer jalones. U. t. en sent. fig."
  ],
  "jinetera": [
    "m. y f. Cuba. Persona que ejerce la prostitución con extranjeros."
  ],
  "jocotear": [
    "intr. rur. C. Rica, El Salv., Guat., Hond. y Nic. Salir al campo a cosechar o a comer jocotes.",
    "intr. C. Rica, Guat. y Nic. Importunar, fastidiar. U. t. c. tr. y c. prnl."
  ],
  "judiciario": [
    "adj. Perteneciente o relativo a la astrología judiciaria.",
    "adj. desus. judicial."
  ],
  "jaretazo": [],
  "jate": [
    "m. Hond. Cucaracha pequeña.",
    "m. Hond. Hierba aromática de las piperáceas, nativa desde Guatemala hasta el norte de Sudamérica, de tallos comestibles con manchas color púrpura, hojas alternas, algo carnosas con un ápice agudo y flores pequeñas en espigas. La infusión de las hojas se usa en medicina tradicional."
  ],
  "jipiar": [
    "intr. Hipar, gemir, gimotear.",
    "intr. Cantar con voz semejante a un gemido."
  ],
  "jiña": [
    "intr. vulg. Evacuar el vientre. U. t. c. prnl."
  ],
  "jaima": [
    "f. Tienda de campaña de los pueblos nómadas del norte de África."
  ],
  "jalapeño": [
    "adj. Natural de Jalapa de Enríquez, capital del estado de Veracruz, en México. U. t. c. s.",
    "adj. Perteneciente o relativo a Jalapa de Enríquez o a los jalapeños."
  ],
  "jau": [
    "interj. U. para animar e incitar a algunos animales, especialmente a los toros."
  ],
  "jimagua": [
    "adj. Cuba. mellizo (‖ nacido de un mismo parto). U. t. c. s."
  ],
  "jarrón": [
    "m. Pieza arquitectónica en forma de jarro, con que se decoran edificios, galerías, escaleras, jardines, etc., puesta casi siempre sobre un pedestal y como adorno de remate.",
    "m. Vaso, por lo general de porcelana, artísticamente labrado, para adornar consolas, chimeneas, etc."
  ],
  "júcaro": [
    "m. Árbol de las Antillas, de la familia de las combretáceas, que crece hasta unos doce metros de altura, con tronco liso y grueso, hojas ovales y lustrosas por encima, flores sin corola y en racimos, fruto parecido a la aceituna y madera durísima."
  ],
  "juncino": [
    "adj. De juncos, compuesto con ellos."
  ],
  "jocundo": [
    "adj. Plácido, alegre, agradable."
  ],
  "justeque": [
    "adv. fest. Chile. al justo."
  ],
  "jabato": [
    "adj. coloq. Valiente, osado, atrevido. U. t. c. s."
  ],
  "jerbo": [
    "m. Mamífero roedor norteafricano, del tamaño de una rata, de pelaje amarillento por encima y blanco por debajo, ojos grandes, cola larga, miembros anteriores muy cortos, y excesivamente largos los posteriores, por lo cual, aunque de ordinario camina sobre las cuatro patas, salta mucho y con rapidez."
  ],
  "jalmero": [
    "m. p. us. enjalmero."
  ],
  "jagüilla": [
    "f. Hond. Pecarí de las altas montañas, que se agrupa en grandes piaras y es sumamente peligroso."
  ],
  "jaulero": [
    "adj. Perteneciente o relativo a la jaula."
  ],
  "jarro": [
    "m. Vasija de barro, loza, vidrio o metal, a manera de jarra y con solo un asa.",
    "m. Cantidad de líquido que cabe en un jarro."
  ],
  "jijear": [
    "intr. Sal. Lanzar el grito jubiloso ¡ji, ji, ji!"
  ],
  "jerguilla": [
    "f. Tela delgada de seda o lana, o mezcla de una y otra, que se parece en el tejido a la jerga."
  ],
  "jirocho": [
    "adj. And. p. us. Campante, ufano, satisfecho."
  ],
  "jipa": [
    "f. Col. jipijapa."
  ],
  "junqueral": [
    "m. Sitio poblado de juncos."
  ],
  "juninense": [
    "adj. Natural de Junín, departamento del Perú. U. t. c. s.",
    "adj. Perteneciente o relativo a Junín o a los juninenses."
  ],
  "jetonada": [
    "f. C. Rica. mentira (‖ expresión contraria a lo que se sabe)."
  ],
  "juncal": [
    "adj. Perteneciente o relativo al junco.",
    "adj. Gallardo, bizarro, esbelto."
  ],
  "jíbaro": [
    "adj. Dicho de una persona: De un pueblo amerindio de la vertiente oriental del Ecuador. U. t. c. s.",
    "adj. Perteneciente o relativo a los jíbaros.",
    "adj. Perteneciente o relativo al jíbaro (‖ grupo de lenguas). Léxico jíbaro.",
    "adj. En la América colonial, nacido de padres de distintas razas, especialmente de albarazado y calpamula, o de calpamulo y albarazada. U. t. c. s.",
    "adj. Cuba. Dicho de una persona: Arisca y huraña. U. t. c. s.",
    "adj. Cuba. Dicho de un animal, especialmente del doméstico: Que se ha vuelto montaraz.",
    "adj. Perú, P. Rico y R. Dom. Dicho de una persona: campesino (‖ que vive y trabaja en el campo). U. t. c. s. En P. Rico, u. referido especialmente al de ascendencia española.",
    "adj. Perú, P. Rico y R. Dom. campestre. Fiesta jíbara."
  ],
  "jazmín": [
    "m. Arbusto de la familia de las oleáceas, con tallos verdes, delgados, flexibles, algo trepadores y de cuatro a seis metros de longitud, hojas alternas y compuestas de hojuelas estrechas, en número impar, duras, enteras y lanceoladas, flores en el extremo de los tallos, pedunculadas, blancas, olorosas, de cinco pétalos soldados por la parte inferior a manera de embudo, y fruto en baya negra y esférica. Es originario de Persia y se cultiva en los jardines por el excelente olor de sus flores, que utiliza la perfumería.",
    "m. Flor del jazmín."
  ],
  "judaización": [
    "f. Acción y efecto de judaizar."
  ],
  "jafético": [
    "adj. Dicho de una persona: De alguno de los pueblos que, según la Biblia, descienden de Jafet, tercer hijo de Noé. U. t. c. s.",
    "adj. Perteneciente o relativo a los jaféticos."
  ],
  "juerga": [
    "f. Jolgorio, jarana.",
    "f. juerga flamenca."
  ],
  "jabonadura": [
    "f. Acción y efecto de jabonar.",
    "f. pl. Espuma que se forma al jabonar."
  ],
  "jato": [
    "m. y f. Becerro o ternero."
  ],
  "jamar": [
    "tr. coloq. comer (‖ ingerir alimento). U. t. c. prnl."
  ],
  "jamaqueón": [
    "m. Cuba. Movimiento fuerte de la tierra.",
    "m. Cuba. Vapuleo dado a una persona."
  ],
  "Jehová": [
    "f. Geol. Hueco de una roca, tapizado de una sustancia generalmente cristalizada."
  ],
  "jorge": [
    "m. escarabajo sanjuanero."
  ],
  "jerapellina": [
    "f. Vestido viejo y andrajoso."
  ],
  "jetón": [
    "adj. Que tiene la jeta grande.",
    "adj. C. Rica. mentiroso (‖ que miente)."
  ],
  "jinicuil": [
    "m. Méx. guama (‖ fruto)."
  ],
  "jericalla": [
    "f. Hond. y Méx. Dulce hecho con leche, huevo, vainilla y caramelo."
  ],
  "junquera": [
    "f. junco (‖ planta juncácea)."
  ],
  "jaqueta": [
    "f. desus. chaqueta."
  ],
  "justar": [
    "intr. Pelear o combatir en las justas."
  ],
  "juratoria": [
    "f. Lámina de plata o, más frecuentemente, plana de pergamino en que estaba escrito el principio de cada uno de los cuatro Evangelios, y sobre la cual ponían las manos los magistrados de Aragón para hacer el juramento."
  ],
  "jacerino": [
    "adj. desus. Duro y difícil de penetrar, como el acero."
  ],
  "justiciar": [
    "tr. ajusticiar."
  ],
  "jaquetón": [
    "m. Chaqueta mayor que la común."
  ],
  "jarano": [
    "m. sombrero jarano."
  ],
  "jurásico": [
    "adj. Geol. Dicho de un período: Segundo de la era mesozoica, que abarca desde hace 208 millones de años hasta hace 144 millones de años, caracterizado por el apogeo de los dinosaurios y la aparición de los mamíferos y las aves. U. t. c. s. m.",
    "adj. Geol. Perteneciente o relativo al Jurásico."
  ],
  "jacobeo": [
    "adj. Perteneciente o relativo al apóstol Santiago."
  ],
  "jusbarba": [
    "f. brusco2."
  ],
  "jueceo": [
    "m. Méx. Condición de juez deportivo."
  ],
  "juera": [
    "f. Ext. Harnero espeso de esparto para limpiar o ahechar el trigo."
  ],
  "jilote": [
    "m. C. Rica, El Salv., Guat., Hond., Méx. y Nic. Mazorca de maíz cuando sus granos no han cuajado aún.",
    "m. Méx. Conjunto de hebras que tiene el jilote."
  ],
  "jurisprudente": [
    "m. y f. p. us. Persona que conoce la ciencia del derecho."
  ],
  "jarrear": [
    "tr. p. us. Cubrir con yeso o mortero una pared, jaharrar."
  ],
  "jaquimero": [
    "m. Fabricante o vendedor de jáquimas."
  ],
  "jabonear": [
    "tr. Bol., Guat., Hond. y Méx. tironear.",
    "tr. Méx. regatear (‖ debatir el precio)."
  ],
  "justiciador": [
    "m. desus. Encargado de hacer justicia."
  ],
  "juvenal": [
    "adj. Perteneciente o relativo a la juventud."
  ],
  "jabegote": [
    "m. Cada uno de los hombres que tiran de los cabos de la jábega1."
  ],
  "jemesía": [
    "f. Enrejado de piedra, ladrillo, yeso o madera, para dar luz y ventilación."
  ],
  "juanramoniano": [
    "adj. Perteneciente o relativo a Juan Ramón Jiménez, poeta español, o a su obra. La estética juanramoniana.",
    "adj. Que tiene rasgos característicos de la obra de Juan Ramón Jiménez. Un lirismo muy juanramoniano."
  ],
  "justificable": [
    "adj. Que se puede justificar."
  ],
  "joroba": [
    "tr. coloq. Fastidiar, molestar. U. t. c. prnl."
  ],
  "jacal": [
    "m. Hond. y Méx. Especie de choza."
  ],
  "jacalasúchil": [
    "m. Méx. cacalichuche."
  ],
  "jasa": [
    "tr. p. us. sajar."
  ],
  "jactancioso": [
    "adj. Dicho de una persona: Que se jacta. U. t. c. s.",
    "adj. Propio o característico de la persona jactanciosa."
  ],
  "jaranear": [
    "intr. coloq. Andar en jaranas."
  ],
  "jarrete": [
    "m. Corva de la pierna humana.",
    "m. Corvejón de los cuadrúpedos.",
    "m. Parte alta y carnuda de la pantorrilla hacia la corva."
  ],
  "jerigonzar": [
    "tr. desus. Explicar algo con oscuridad y rodeos."
  ],
  "jiné": [
    "m. rur. Col. Cada una de las tres piedras del hogar."
  ],
  "jopear": [
    "intr. Dicho especialmente de una zorra: Menear la cola.",
    "intr. hopear (‖ andar de calle en calle)."
  ],
  "juglaresco": [
    "adj. Perteneciente o relativo al juglar.",
    "adj. Propio del juglar."
  ],
  "jaimitada": [
    "f. Dicho o hecho propio de un jaimito."
  ],
  "juguera": [
    "f. Arg. y Ur. Electrodoméstico para hacer jugos de frutas.",
    "f. Chile. licuadora.",
    "f. Cuba. Establecimiento donde se venden jugos de frutas."
  ],
  "junio": [
    "m. Sexto mes del año, que tiene 30 días."
  ],
  "jeremíaco": [
    "adj. Que gime o se lamenta con exceso. U. t. c. s.",
    "adj. Propio del profeta Jeremías o de la persona jeremíaca."
  ],
  "jobada": [
    "f. Ar. yugada (‖ tierra arada en un día)."
  ],
  "jabí": [
    "m. Árbol de la América intertropical, de la familia de las papilionáceas, con tronco liso, que crece hasta seis metros de altura. Es muy ramoso, con hojas compuestas de hojuelas ovaladas, lustrosas y pecioladas. Tiene flores pequeñas en ramilletes colgantes y de corola morada, fruto en vainas estrechas con semillas elípticas, y madera rojiza, dura, tan compacta que apenas puede cortarse con hacha, y muy apreciada en la construcción naval por ser incorruptible debajo del agua."
  ],
  "jolines": [
    "interj. eufem. coloq. Esp. jolín1."
  ],
  "judaizar": [
    "intr. Dicho de un judío supuestamente converso: Practicar la religión judía, por lo general en secreto."
  ],
  "judicioso": [
    "adj. desus. juicioso."
  ],
  "jaquimazo": [
    "m. Golpe dado con la jáquima.",
    "m. coloq. Pesar o chasco grave dado a alguien."
  ],
  "juncada": [
    "f. Fruta de sartén, de forma cilíndrica y larga, a manera de junco.",
    "f. juncar.",
    "f. Veter. Medicamento preparado con manteca de vaca, miel y cocimiento de adormideras, que para curar el muermo usaron los antiguos veterinarios, aplicándolo en la parte enferma con un manojo de juncos."
  ],
  "jerosolimitano": [
    "adj. Natural de Jerusalén. U. t. c. s.",
    "adj. Perteneciente o relativo a Jerusalén o a los jerosolimitanos."
  ],
  "justa": [
    "adj. Que obra según justicia y razón. U. t. c. s.",
    "adj. Arreglado a justicia y razón.",
    "adj. Que vive según la ley de Dios. U. t. c. s.",
    "adj. Exacto, que no tiene en número, peso o medida ni más ni menos que lo que debe tener.",
    "adj. Apretado o que ajusta bien con otra cosa.",
    "adv. De manera justa o apretada."
  ],
  "jabeca": [
    "f. Ingen. Horno de destilación, usado antiguamente en Almadén, España, que consistía en una fábrica rectangular con su punta y chimenea de tiro, y cubierta por una bóveda en cañón con varias filas de agujeros, donde se colocaban las ollas casi llenas de mineral de azogue revuelto con hormigo."
  ],
  "jefazo": [
    "m. y f. coloq. Jefe muy importante que tiende a actuar con autoritarismo. U. t. en sent. ponder."
  ],
  "jodedera": [
    "f. coloq. Cuba, El Salv., Hond., Méx., Nic. y R. Dom. Acción reiterada de molestar a alguien."
  ],
  "jofaina": [
    "f. Vasija en forma de taza, de gran diámetro y poca profundidad, que sirve principalmente para lavarse la cara y las manos."
  ],
  "jazminero": [
    "m. And. jazmín (‖ arbusto)."
  ],
  "jalón": [
    "m. Can. y Am. tirón2.",
    "m. coloq. Hond. y Nic. Novio, pretendiente."
  ],
  "juradería": [
    "f. desus. Oficio de jurado, juraduría."
  ],
  "jaloneo": [
    "m. Méx. Acción y efecto de jalonear."
  ],
  "jabonera": [
    "adj. Perteneciente o relativo al jabón.",
    "adj. Dicho de un toro: De color blanco sucio que tira a amarillento.",
    "f. Planta herbácea de la familia de las cariofiláceas, con tallos erguidos de 40 a 60 cm, hojas lanceoladas, con pecíolo corto y tres nervios muy prominentes, flores grandes, olorosas, de color blanco rosado, en panojas, y fruto capsular con diversas semillas. El zumo de esta planta y su raíz hacen espuma con el agua y sirven, como el jabón, para lavar la ropa. Es muy común en los terrenos húmedos.",
    "f. Planta de la familia de las cariofiláceas, con tallos nudosos de 60 a 80 cm de altura, hojas largas, muy estrechas y carnosas, flores blancas, pequeñas y en corimbos muy apretados, fruto seco y capsular, y que es frecuente en los sembrados."
  ],
  "jaúl": [
    "m. C. Rica. Árbol de la familia de las betuláceas, de hasta 20 m de altura, con hojas aserradas, flores amarillentas y fruto en forma de nuez, cuya madera se emplea en la fabricación de ataúdes y como formaleta."
  ],
  "jeringador": [
    "adj. coloq. Que jeringa. U. t. c. s."
  ],
  "jonronear": [
    "intr. Ant., Bol., Col., C. Rica, Ec., El Salv., Hond., Méx., Nic., Pan. y Ven. Conseguir jonrones."
  ],
  "joto": [
    "m. Col. Paquete o bulto pequeño.",
    "m. despect. coloq. Hond. y Méx. Hombre homosexual."
  ],
  "januche": [
    "adj. coloq. El Salv. janiche (‖ que tiene labio leporino)."
  ],
  "jicota": [
    "f. El Salv. jicote (‖ avispa)."
  ],
  "jabeque": [
    "m. coloq. p. us. Herida en el rostro, hecha con arma blanca corta."
  ],
  "jalear": [
    "tr. Animar con palmadas, ademanes y expresiones a los que bailan, cantan, etc. U. t. c. prnl.",
    "tr. Llamar a los perros a voces para animarlos a seguir la caza.",
    "tr. And. ojear (‖ ahuyentar la caza)."
  ],
  "jedar": [
    "tr. Cantb. Dicho de la vaca o de la cerda: parir."
  ],
  "jaropar": [
    "tr. coloq. Dar a alguien muchos jaropes medicinales.",
    "tr. coloq. Disponer y dar en forma de jarope otro licor que no sea de botica."
  ],
  "jeto": [
    "m. Hond. simaruba."
  ],
  "jumear": [
    "intr. rur. Hond. y Ven. humear (‖ echar humo)."
  ],
  "jaborandi": [
    "m. Árbol poco elevado, originario del Brasil, de la familia de las rutáceas, con hojas compuestas de siete o nueve hojuelas, flores en racimos delgados y largos, y fruto capsular de cinco divisiones. Las hojas se asemejan en olor y sabor a las del naranjo, y su infusión estimula la salivación y la transpiración."
  ],
  "jardazo": [
    "m. And. Golpe del cuerpo al caer pesadamente a tierra."
  ],
  "juerguearse": [
    "prnl. Estar de juerga."
  ],
  "justeza": [
    "f. justedad."
  ],
  "jinotegano": [
    "adj. Natural de Jinotega, departamento de Nicaragua. U. t. c. s.",
    "adj. Perteneciente o relativo a Jinotega o a los jinoteganos."
  ],
  "jaraíz": [
    "m. lagar."
  ],
  "jarifo": [
    "adj. Rozagante, vistoso, bien compuesto o adornado."
  ],
  "jincho": [
    "adj. El Salv. Dicho de una persona: campesina (‖ que vive y trabaja en el campo).",
    "adj. P. Rico. Pálido, descolorido."
  ],
  "jico": [
    "m. Cuba. Ramal de muchos cordones con que se rematan los dos extremos de una hamaca."
  ],
  "jable": [
    "m. Can. Arena volcánica con la que se cubren ciertos cultivos para conservar la humedad de la tierra."
  ],
  "jacoibo": [
    "m. y f. despect. coloq. Ur. Persona de raza judía."
  ],
  "júbilo": [
    "m. Viva alegría, y especialmente la que se manifiesta con signos exteriores."
  ],
  "jea": [
    "f. Tributo que se pagaba antiguamente por la introducción de los géneros de tierra de moros en Castilla y Andalucía."
  ],
  "jícama": [
    "f. Ec., El Salv., Hond., Méx. y R. Dom. Tubérculo comestible o medicinal, sobre todo el de forma parecida a la cebolla aunque más grande, duro, quebradizo, blanco y jugoso, que se come aderezado con sal y limón."
  ],
  "judicar": [
    "tr. desus. juzgar."
  ],
  "jerigonza": [
    "f. Lenguaje especial de algunos gremios.",
    "f. Lenguaje de mal gusto, complicado y difícil de entender.",
    "f. coloq. p. us. Acción extraña y ridícula."
  ],
  "jalapaneco": [
    "adj. Natural de Jalapa, departamento de Guatemala, o de su cabecera. U. t. c. s.",
    "adj. Perteneciente o relativo a Jalapa o a los jalapanecos."
  ],
  "justiprecio": [
    "m. Aprecio o tasación de algo."
  ],
  "jaramago": [
    "m. Planta herbácea de la familia de las crucíferas, con tallo enhiesto de 60 a 80 cm, y ramoso desde la base, hojas grandes, ásperas, arrugadas, partidas en lóbulos obtusos y algo dentados, flores amarillas, pequeñas, en espigas terminales muy largas, y fruto en vainillas delgadas, casi cilíndricas, torcidas por la punta y con muchas semillas. Es muy común entre los escombros."
  ],
  "jocoserio": [
    "adj. Que participa de las cualidades de serio y de jocoso. Drama jocoserio. Obra jocoseria."
  ],
  "jabardear": [
    "intr. Dicho de una colmena: Dar jabardos."
  ],
  "jumil": [
    "m. Méx. Insecto parecido a la chinche, que se come seco y tostado."
  ],
  "jalea": [
    "tr. Animar con palmadas, ademanes y expresiones a los que bailan, cantan, etc. U. t. c. prnl.",
    "tr. Llamar a los perros a voces para animarlos a seguir la caza.",
    "tr. And. ojear (‖ ahuyentar la caza)."
  ],
  "jitar": [
    "tr. rur. Hues. Echar, expulsar.",
    "tr. desus. vomitar."
  ],
  "joyería": [
    "f. Arte u oficio de hacer joyas.",
    "f. Trato y comercio de joyas.",
    "f. Tienda o taller del joyero."
  ],
  "jarabe": [
    "m. Bebida que se hace cociendo azúcar en agua hasta que se espesa, añadiéndole zumos refrescantes o sustancias medicinales.",
    "m. Bebida excesivamente dulce.",
    "m. Méx. Danza popular en pareja, influida por bailes españoles como la jota."
  ],
  "janiche": [
    "adj. El Salv. y Hond. Dicho de una persona: gangosa.",
    "adj. coloq. El Salv. y Hond. Dicho de una persona: Que tiene labio leporino.",
    "adj. coloq. Hond. Dicho de una persona: Falta de algún diente o que tiene alguno partido."
  ],
  "jabalonar": [
    "tr. Constr. jabalconar."
  ],
  "jebe": [
    "m. Bol., Ec. y Perú. hevea.",
    "m. Am. caucho (‖ látex).",
    "m. desus. alumbre."
  ],
  "juraduría": [
    "f. Oficio y dignidad de jurado."
  ],
  "jauto": [
    "adj. Ar. Insípido y sin sal."
  ],
  "jeruga": [
    "f. Vaina en que están encerradas algunas semillas."
  ],
  "justipreciar": [
    "tr. Apreciar o tasar algo."
  ],
  "jáculo": [
    "m. dardo (‖ lanza pequeña arrojadiza)."
  ],
  "jacobinismo": [
    "m. Doctrina de los jacobinos."
  ],
  "judía": [
    "adj. hebreo (‖ del pueblo semítico que conquistó y habitó Palestina). Apl. a pers., u. t. c. s.",
    "adj. Que profesa el judaísmo. Apl. a pers., u. t. c. s.",
    "adj. Natural de Judea, país del Asia antigua. U. t. c. s.",
    "adj. Perteneciente o relativo a Judea o a los judíos.",
    "adj. despect. Dicho de una persona: Avariciosa o usurera. U. t. c. s."
  ],
  "jerarquizar": [
    "tr. Organizar jerárquicamente algo."
  ],
  "jorobar": [
    "tr. coloq. Fastidiar, molestar. U. t. c. prnl."
  ],
  "jamonero": [
    "adj. Perteneciente o relativo al jamón. Industria jamonera. Cuchillo jamonero.",
    "adj. C. Rica. Que se aprovecha de los más débiles.",
    "adj. despect. Cuba. tocón2."
  ],
  "jején": [
    "m. Insecto díptero, más pequeño que el mosquito y de picadura más irritante, que abunda en las playas del mar de las Antillas y en otras regiones de América."
  ],
  "jugado": [
    "intr. Hacer algo con alegría con el fin de entretenerse, divertirse o desarrollar determinadas capacidades.",
    "intr. Travesear, retozar.",
    "intr. Entretenerse, divertirse tomando parte en uno de los juegos sometidos a reglas, medie o no en él interés. Jugar a la pelota, al dominó.",
    "intr. Tomar parte en uno de los juegos sometidos a reglas, no para divertirse, sino por vicio o con el solo fin de ganar dinero.",
    "intr. Dicho de un jugador: Llevar a cabo un acto propio del juego cada vez que le toca intervenir en él.",
    "intr. En ciertos juegos de naipes, entrar (‖ tomar sobre sí el empeño de ganar una apuesta).",
    "intr. Utilizar algo tocándolo o moviéndolo sin un fin determinado o solo para entretenerse. Deja de jugar con los cubiertos.",
    "intr. Tratar algo o a alguien sin la consideración o el respeto que merece. Estás jugando con tu salud. No juegues con él, que tiene mucho poder.",
    "intr. Dicho de una pieza de una máquina: Ponerse en movimiento para el objeto a que está destinada.",
    " intr. Dicho de un arma blanca o de fuego: Ser empleada para el uso a que está destinada. En tal acción jugó la bayoneta, o jugaron los cañones.",
    " intr. Dicho de una cosa: hacer juego (‖ convenir o corresponderse con otra).",
    " intr. Intervenir o tener parte en un asunto. Diversos factores juegan en la crisis.",
    " intr. C. Rica. Terminar un papel o misión. Ese hombre ya jugó.",
    " tr. Llevar a cabo una partida o un partido de un juego.",
    " tr. Hacer uso de las cartas, fichas o piezas que se emplean en ciertos juegos. Jugar una carta, un alfil.",
    " tr. Apostar en el juego. Juega fuertes sumas en el casino. U. t. c. prnl.",
    " tr. Perder en el juego. U. m. c. prnl. Se jugó cuanto tenía.",
    " tr. Usar los miembros corporales, dándoles el movimiento que les es natural.",
    " tr. Manejar un arma. Jugar la espada, el florete.",
    " tr. El Salv. Volver tonto o medio loco a alguien."
  ],
  "jarbar": [
    "tr. Tomar un enjambre de una colmena muy poblada.",
    "tr. Sal. Formar un enjambre con las abejas sueltas."
  ],
  "jirel": [
    "m. Gualdrapa rica de caballo."
  ],
  "jamaiquino": [
    "adj. jamaicano. Apl. a pers., u. t. c. s."
  ],
  "jorobeta": [
    "m. coloq. Jorobado, corcovado. U. t. c. adj."
  ],
  "jabino": [
    "m. Variedad enana del enebro."
  ],
  "jicarería": [
    "f. Méx. Lugar donde se hacen o venden jícaras."
  ],
  "jurar": [
    "tr. Afirmar o negar algo, poniendo por testigo a Dios, o en sí mismo o en sus criaturas.",
    "tr. Reconocer solemnemente, y con juramento de fidelidad y obediencia, la soberanía de un príncipe.",
    "tr. Someterse solemnemente y con igual juramento a los preceptos constitucionales de un país, estatutos de las órdenes religiosas, graves deberes de determinados cargos, etc."
  ],
  "jondo": [],
  "juzgaduría": [
    "f. p. us. Dignidad de juez."
  ],
  "juntador": [
    "adj. p. us. Que junta. U. t. c. s."
  ],
  "janano": [
    "adj. El Salv. janiche (‖ que tiene labio leporino)."
  ],
  "jesusear": [
    "intr. coloq. Repetir muchas veces el nombre de Jesús."
  ],
  "judeoconverso": [
    "adj. Converso procedente del judaísmo. U. t. c. s."
  ],
  "judaísmo": [
    "m. Conjunto de creencias y preceptos que constituyen la religión que sigue la ley de Moisés.",
    "m. Condición o carácter de judío.",
    "m. Conjunto de los judíos."
  ],
  "junza": [
    "f. vulg. Mur. juncia."
  ],
  "jácaro": [
    "adj. Perteneciente o relativo al guapo y baladrón."
  ],
  "jeringazo": [
    "m. Acción de arrojar el líquido introducido en la jeringa.",
    "m. Líquido arrojado en un jeringazo."
  ],
  "juquearse": [
    "prnl. Hond. Dicho de un alimento: Estropearse, echarse a perder, despedir mal olor."
  ],
  "jijallar": [
    "m. Monte poblado de jijallos."
  ],
  "jiguilete": [
    "m. jiquilete."
  ],
  "jurisprudencia": [
    "f. Ciencia del derecho.",
    "f. Conjunto de las sentencias de los tribunales, y doctrina que contienen.",
    "f. Criterio sobre un problema jurídico establecido por una pluralidad de sentencias concordes."
  ],
  "jacarista": [
    "m. y f. jacarero."
  ],
  "jacerina": [
    "adj. desus. Duro y difícil de penetrar, como el acero."
  ],
  "jarico": [
    "adj. Dicho de un animal, y especialmente del cerdo o del jabalí: Que tiene el pelo rojizo. U. t. c. s."
  ],
  "jamelgo": [
    "m. coloq. Caballo flaco y desgarbado, por hambriento."
  ],
  "jigüe": [
    "adj. coloq. Hond. Dicho de una persona: De raza negra. U. t. c. s.",
    "adj. Hond. Dicho de una persona: Que dice o hace cosas que denotan falta de inteligencia, de listeza o de rapidez. U. t. c. s.",
    "m. Cuba. En la tradición popular campesina, duende enano que aparece en los ríos."
  ],
  "jornada": [
    "f. día (‖ período de 24 horas). Los más importantes acontecimientos de la jornada.",
    "f. Tiempo de duración del trabajo diario.",
    "f. Camino que se anda regularmente en un día de viaje.",
    "f. Camino o viaje, aunque pase de un día.",
    "f. Expedición militar.",
    "f. Época veraniega en que oficialmente se traslada el cuerpo diplomático a residencia distinta de la capital, y también algún ministro, para mantener las relaciones con aquel.",
    "f. En la obra escénica, cada uno de sus actos.",
    "f. Tránsito del alma de esta vida a la eterna.",
    "f. Tiempo de la vida y fin de ella.",
    " f. Viaje que los reyes hacían a los sitios reales.",
    " f. Tiempo que los reyes residían en un sitio real.",
    " f. Impr. Tirada de unos 1500 pliegos que se hacía en un día.",
    " f. desus. Lance, ocasión, circunstancia.",
    " f. desus. jornal (‖ estipendio del trabajador)."
  ],
  "jiñar": [
    "intr. vulg. Evacuar el vientre. U. t. c. prnl."
  ],
  "julandrón": [
    "m. jerg. Hombre homosexual."
  ],
  "jurero": [
    "adj. Chile. Que jura en falso."
  ],
  "jurdano": [
    "adj. hurdano. Apl. a pers., u. t. c. s."
  ],
  "jarrita": [],
  "jiu-jitsu": [
    "m. Arte marcial de lucha sin armas."
  ],
  "jotero": [
    "m. y f. Persona que canta, baila o compone jotas2."
  ],
  "jaqués": [
    "adj. Natural de Jaca, ciudad de la provincia de Huesca, en España. U. t. c. s.",
    "adj. Perteneciente o relativo a Jaca o a los jaqueses."
  ],
  "jollín": [
    "m. coloq. Gresca, jolgorio, diversión bulliciosa."
  ],
  "jabalín": [
    "m. And. y Sal. p. us. jabalí."
  ],
  "joyelero": [
    "m. Persona que cuidaba las joyas de los reyes."
  ],
  "jardinera": [
    "m. y f. Persona que por oficio cuida y cultiva un jardín.",
    "f. Carruaje de caballos descubierto de cuatro ruedas y cuatro asientos, cuya caja suele ser de mimbres.",
    "f. Antiguo vehículo arrastrado por un tranvía y destinado al transporte de personas, con los laterales abiertos.",
    "f. Autobús usado para los traslados de pasajeros entre el avión y la terminal del aeropuerto.",
    "f. coloq. p. us. Mujer del jardinero."
  ],
  "Juanelo": [],
  "jaibería": [
    "f. P. Rico y R. Dom. Astucia, marrullería."
  ],
  "jodión": [
    "adj. coloq. C. Rica, El Salv. y Nic. Que gusta de molestar, fastidiar o importunar."
  ],
  "jiferada": [
    "f. Golpe dado con el jifero (‖ cuchillo)."
  ],
  "judío": [
    "adj. hebreo (‖ del pueblo semítico que conquistó y habitó Palestina). Apl. a pers., u. t. c. s.",
    "adj. Que profesa el judaísmo. Apl. a pers., u. t. c. s.",
    "adj. Natural de Judea, país del Asia antigua. U. t. c. s.",
    "adj. Perteneciente o relativo a Judea o a los judíos.",
    "adj. despect. Dicho de una persona: Avariciosa o usurera. U. t. c. s."
  ],
  "jacilla": [
    "f. rur. Ar. Señal o huella que deja algo en la tierra sobre la que ha estado por algún tiempo."
  ],
  "jusente": [
    "f. p. us. Marea baja."
  ],
  "jacha": [
    "f. coloq. El Salv. y Hond. Diente, en especial el que es grande y feo. U. m. en pl."
  ],
  "jaudo": [
    "adj. Rioja. Insípido y sin sal."
  ],
  "jerga": [
    "f. Lenguaje especial y no formal que usan entre sí los individuos de ciertas profesiones y oficios.",
    "f. Lenguaje especial utilizado originalmente con propósitos crípticos por determinados grupos, que a veces se extiende al uso general; p. ej., la jerga de los maleantes.",
    "f. jerigonza (‖ lenguaje difícil de entender)."
  ],
  "jáquima": [
    "f. Cabezada de cordel, que suple por el cabestro, para atar las bestias y llevarlas."
  ],
  "jesuítico": [
    "adj. Perteneciente o relativo a la Compañía de Jesús, fundada por san Ignacio de Loyola en 1540.",
    "adj. coloq. Dicho del comportamiento: Hipócrita, disimulado. U. potencialmente como ofensivo."
  ],
  "jetonear": [
    "intr. C. Rica. Decir mentiras o infundios."
  ],
  "julepear": [
    "intr. Jugar al julepe.",
    "tr. Col. y P. Rico. Molestar, mortificar.",
    "tr. Col. Insistir, urgir.",
    "tr. Cuba. apremiar (‖ dar prisa).",
    "tr. P. Rico. embromar."
  ],
  "jabardo": [
    "m. Enjambre pequeño producido por una colmena como segunda cría del año, o como primera y única si está débil por haber sido el invierno muy riguroso.",
    "m. coloq. jabardillo (‖ remolino de gente).",
    "m. vulg. Tol. Prenda de vestir desechada."
  ],
  "jonjabar": [
    "tr. coloq. p. us. Engatusar, lisonjear."
  ],
  "jurispericia": [
    "f. Conocimiento o ciencia del derecho."
  ],
  "jangua": [
    "f. Embarcación pequeña armada en guerra, muy usada en los mares de Oriente."
  ],
  "judaizante": [
    "adj. Que judaíza. U. t. c. s."
  ],
  "jalma": [
    "f. p. us. enjalma."
  ],
  "jijas": [
    "f. pl. León, Pal. y Vall. Carne de cerdo picada para hacer chorizos."
  ],
  "jinglar": [
    "intr. Dar gritos de regocijo, burlarse."
  ],
  "jaripeo": [
    "m. El Salv., Hond. y Méx. rodeo (‖ deporte que consiste en montar a pelo potros o reses)."
  ],
  "jornal": [
    "m. Estipendio que gana el trabajador por cada día de trabajo.",
    "m. Trabajo que se hace en un día.",
    "m. Medida de tierra, de extensión varia, usada en diferentes provincias de España."
  ],
  "jugosidad": [
    "f. Cualidad de jugoso."
  ],
  "jarquía": [
    "f. desus. Distrito o territorio situado al este de una gran ciudad y dependiente de ella."
  ],
  "jabonada": [
    "tr. Fregar o estregar la ropa u otras cosas con jabón y agua para lavarlas, emblanquecerlas o ablandarlas.",
    "tr. Frotar el cuerpo, o parte de él, con agua y jabón. U. t. c. prnl.",
    "tr. Humedecer la barba con agua jabonosa para afeitarla. U. t. c. prnl.",
    "tr. coloq. dar un jabón."
  ],
  "jaibol": [
    "m. Am. Cen., Ant. y Méx. Bebida consistente en un licor mezclado con agua, soda o algún refresco, que se sirve en vaso largo y con hielo."
  ],
  "jijeo": [
    "m. Acción y efecto de jijear."
  ],
  "juntamente": [
    "adv. Con unión o concurrencia de dos o más cosas en una misma persona o un mismo lugar.",
    "adv. A un mismo tiempo.",
    "adv. desus. unánimemente."
  ],
  "justificar": [
    "tr. Probar algo con razones convincentes, testigos o documentos.",
    "tr. Rectificar o hacer justo algo.",
    "tr. Probar la inocencia de alguien en lo que se le imputa o se presume de él. U. t. c. prnl.",
    "tr. Dicho de Dios: Hacer justo a alguien dándole la gracia.",
    "tr. Impr. Igualar el largo de las líneas según la medida exacta que se ha puesto en el componedor.",
    "tr. p. us. Ajustar, arreglar algo con exactitud."
  ],
  "juanacastle": [
    "m. Méx. conacaste."
  ],
  "jaquetonería": [
    "f. coloq. Ven. Actitud propia del jaque (‖ valentón)."
  ],
  "juncar": [
    "m. Sitio poblado de juncos."
  ],
  "jalbegar": [
    "tr. enjalbegar.",
    "tr. desus. Componer el rostro con afeites. Era u. t. c. prnl."
  ],
  "jardín": [
    "m. Terreno donde se cultivan plantas con fines ornamentales.",
    "m. Retrete o letrina, especialmente en los buques.",
    "m. Mancha que deslustra y afea la esmeralda."
  ],
  "jarabear": [
    "tr. p. us. Dicho de un médico: Dar o recetar jarabes con frecuencia."
  ],
  "juratorio": [
    "m. Registro en que se hacía constar el juramento prestado por los magistrados de Aragón."
  ],
  "júnior": [
    "adj. U. pospuesto a un nombre propio de persona para indicar que esta es más joven que otra emparentada con ella, generalmente su padre, y del mismo nombre.",
    "adj. Dicho de un deportista: De categoría y edad inmediatamente inferiores a las del sénior. U. t. c. s.",
    "adj. Perteneciente o relativo al deportista júnior. Campeonato júnior.",
    "adj. Inferior en categoría y experiencia a quienes desempeñan la misma profesión o cargo."
  ],
  "jujear": [
    "intr. Cantb. y León. Lanzar el ijujú."
  ],
  "jabonoso": [
    "adj. Que es de jabón o de la naturaleza del jabón, o que está mezclado con jabón."
  ],
  "jueves": [
    "m. Cuarto día de la semana."
  ],
  "jazzístico": [
    "adj. Perteneciente o relativo al jazz. Cadencia jazzística."
  ],
  "jarca": [
    "f. harca (‖ partida de rebeldes marroquíes).",
    "f. despect. coloq. gentecilla. ¡Menuda jarca!"
  ],
  "jedive": [
    "m. Título peculiar que se daba al virrey de Egipto."
  ],
  "judicativo": [
    "adj. Perteneciente o relativo al juicio o a la capacidad de juzgar."
  ],
  "jovenete": [
    "m. cult. desus. Joven osado o petulante."
  ],
  "jovialidad": [
    "f. Alegría y apacibilidad de genio."
  ],
  "judgador": [
    "m. desus. juez."
  ],
  "juñir": [
    "tr. rur. Ar. uncir."
  ],
  "jilguera": [
    "m. y f. Pájaro muy común en España, que mide doce centímetros de longitud desde lo alto de la cabeza hasta la extremidad de la cola, y 23 cm de envergadura, de pico cónico y delgado, plumaje pardo por el lomo, blanco con una mancha roja en la cara, otra negra en lo alto de la cabeza, un collar blanco bastante ancho, y negras con puntas blancas las plumas de las alas y cola, teñidas las primeras de amarillo en su parte media, y que se domestica fácilmente, canta bien y puede cruzarse con el canario. U. en m. ref. a la especie."
  ],
  "jaba": [
    "f. Bol., Chile, C. Rica, Cuba, Ec., El Salv., Guat. y Perú. Cajón acondicionado especialmente para transportar botellas, piezas de loza u otros objetos frágiles.",
    "f. Cuba, Pan. y P. Rico. Especie de cesta, hecha de tejido de junco o yagua.",
    "f. Cuba. Bolsa de tela, plástico, etc., para llevar a mano.",
    "f. Cuba. Mancha oscura en la región lumbar con la que nacen algunos niños."
  ],
  "jeniquén": [
    "m. P. Rico. pita (‖ planta)."
  ],
  "judicialización": [
    "f. Acción y efecto de judicializar."
  ],
  "jangada": [
    "f. balsa (‖ plataforma).",
    "f. Salida o idea necia y fuera de tiempo, o ineficaz.",
    "f. coloq. Trastada, mala acción hecha a alguien."
  ],
  "jopeo": [
    "m. Acción de jopear."
  ],
  "jamás": [
    "adv. nunca.",
    "adv. desus. siempre.",
    "adv. desus. Alguna vez."
  ],
  "jabado": [
    "adj. Cuba, Méx. y R. Dom. Dicho de un ave, especialmente de un gallo o de una gallina: De color grisáceo con manchas de otros colores que ofrecen el aspecto de escamas. U. t. c. s.",
    "adj. Cuba y R. Dom. Dicho de un mulato: De piel y ojos claros y pelo rizado castaño claro o rubio. U. t. c. s."
  ],
  "jitomatal": [
    "m. Méx. Terreno plantado de jitomates."
  ],
  "jeta": [
    "f. desus. seta (‖ hongo con forma de sombrilla). U. en And."
  ],
  "juagarzo": [
    "m. jaguarzo."
  ],
  "jedrea": [
    "f. coloq. ajedrea."
  ],
  "jacarear": [
    "intr. Cantar jácaras.",
    "intr. coloq. Andar por las calles cantando y alborotando.",
    "intr. coloq. Molestar a alguien con palabras impertinentes y enfadosas."
  ],
  "jarillo": [
    "m. aro2."
  ],
  "jimén": [],
  "jaujino": [
    "adj. Natural de Jauja, provincia del departamento de Junín, en el Perú. U. t. c. s.",
    "adj. Perteneciente o relativo a Jauja o a los jaujinos."
  ],
  "jutiapaneco": [
    "adj. Natural de Jutiapa, departamento de Guatemala, o de su cabecera. U. t. c. s.",
    "adj. Perteneciente o relativo a Jutiapa o a los jutiapanecos."
  ],
  "jarope": [
    "m. jarabe.",
    "m. coloq. Trago amargo o bebida desabrida y fastidiosa."
  ],
  "jata": [
    "m. y f. Becerro o ternero."
  ],
  "joglar": [
    "m. desus. juglar."
  ],
  "julango": [
    "adj. rur. Nic. Dicho de un gallo o de una gallina: Sin cola."
  ],
  "jocoso": [
    "adj. Gracioso, chistoso, festivo."
  ],
  "Jesé": [],
  "justinianeo": [
    "adj. Perteneciente o relativo al emperador Justiniano."
  ],
  "jacobino": [
    "adj. Dicho de una persona: Militante, durante la Revolución francesa, del partido republicano caracterizado por sus procedimientos radicales y su rigorismo moral. U. t. c. s.",
    "adj. Defensor exaltado de ideas revolucionarias y radicales. Apl. a pers., u. t. c. s.",
    "adj. Partidario radical de un Estado fuerte y centralizado. Apl. a pers., u. t. c. s.",
    "adj. Perteneciente o relativo a los jacobinos."
  ],
  "jerezano": [
    "adj. Natural de alguna de las poblaciones que llevan el nombre de Jerez. U. t. c. s.",
    "adj. Perteneciente o relativo a Jerez o a los jerezanos."
  ],
  "juntar": [
    "tr. Unir unas cosas con otras. U. t. c. prnl.",
    "tr. Reunir, congregar, poner en el mismo lugar. U. t. c. prnl.",
    "tr. Acumular, acopiar o reunir en cantidad. Juntar dinero, víveres.",
    "tr. Entornar, cerrar una puerta o una ventana sin echar llave o pestillo.",
    "tr. C. Rica. Recoger un objeto del suelo.",
    "prnl. Acompañarse, andar con alguien.",
    "prnl. Tener el acto sexual.",
    "prnl. amancebarse."
  ],
  "javo": [
    "adj. javanés. U. t. c. s."
  ],
  "jibraltareño": [
    "adj. Natural de Gibraltar, ciudad situada al sur de España. U. t. c. s.",
    "adj. Perteneciente o relativo a Gibraltar o a los gibraltareños."
  ],
  "juro": [
    "m. Derecho perpetuo de propiedad.",
    "m. Especie de pensión perpetua que se concedía sobre las rentas públicas, ya por merced graciosa, ya por recompensa de servicios, o bien por vía de réditos de un capital recibido."
  ],
  "juvenco": [
    "m. y f. p. us. novillo (‖ res vacuna)."
  ],
  "judiar": [
    "m. Tierra sembrada de judías."
  ],
  "jovialmente": [
    "adv. De manera jovial o alegre."
  ],
  "jarra": [
    "tr. coloq. p. us. jaharrar."
  ],
  "jiquilite": [
    "m. El Salv. y Hond. añil (‖ arbusto)."
  ],
  "jovenado": [
    "m. En algunas órdenes o congregaciones religiosas católicas, tiempo que están los religiosos después de la profesión, bajo la dirección de un maestro.",
    "m. Casa o cuarto en que habitan los religiosos en el jovenado."
  ],
  "juglería": [
    "f. p. us. juglaría."
  ],
  "jersey": [
    "m. Prenda de vestir de punto, cerrada y con mangas, que cubre desde el cuello hasta la cintura aproximadamente."
  ],
  "jipido": [
    "m. Acción y efecto de jipiar."
  ],
  "juncoso": [
    "adj. Parecido al junco.",
    "adj. Que produce juncos."
  ],
  "jerarquización": [
    "f. Acción y efecto de jerarquizar."
  ],
  "jubonero": [
    "m. Fabricante de jubones."
  ],
  "jitomatero": [
    "adj. Méx. Perteneciente o relativo al jitomate."
  ],
  "jueza": [
    "m. y f. Persona que tiene autoridad y potestad para juzgar y sentenciar.",
    "m. y f. Miembro de un jurado o tribunal.",
    "m. y f. Persona nombrada para resolver cualquier asunto o materia, especialmente una duda o controversia.",
    "m. Cada uno de los caudillos que conjuntamente gobernaron a Castilla en sus orígenes."
  ],
  "jaharro": [
    "m. Acción y efecto de jaharrar."
  ],
  "jara": [
    "adj. Dicho de un animal, y especialmente del cerdo o del jabalí: Que tiene el pelo rojizo. U. t. c. s."
  ],
  "justificación": [
    "f. Acción y efecto de justificar.",
    "f. Causa, motivo o razón que justifica.",
    "f. Conformidad con lo justo.",
    "f. Probanza que se hace de la inocencia o bondad de una persona, de un acto o de una cosa.",
    "f. Prueba convincente de algo.",
    "f. Impr. Justa medida del largo que han de tener los renglones que se ponen en el componedor.",
    "f. Rel. En la religión católica, santificación de la persona por la gracia y la fe con la cual se hace justa."
  ],
  "jimio": [
    "m. y f. mono (‖ simio)."
  ],
  "jocote": [
    "m. C. Rica, Guat., Hond., Méx. y Nic. Árbol de la familia de las anacardiáceas.",
    "m. C. Rica, Guat., Hond., Méx. y Nic. Fruto del jocote, rojo o purpúreo, a veces amarillo, de 3 a 3,5 cm de longitud, de elipsoide a ovoide, comestible.",
    "m. coloq. C. Rica. Dedo del pie."
  ],
  "jupón": [
    "adj. C. Rica. testarudo."
  ],
  "jumo": [
    "adj. C. Rica y Ven. ebrio (‖ embriagado por la bebida)."
  ],
  "jarusca": [
    "f. coloq. El Salv. Mentira, engaño, estafa."
  ],
  "jalifiano": [
    "adj. Que corresponde a la autoridad del jalifa o depende de ella."
  ],
  "jienense": [
    "adj. Natural de Jaén, ciudad o provincia de España. U. t. c. s.",
    "adj. Perteneciente o relativo a Jaén o a los jiennenses."
  ],
  "josefino": [
    "adj. Natural de San José, provincia, cantón o capital de Costa Rica. U. t. c. s.",
    "adj. Natural de San José, ciudad o departamento de Uruguay. U. t. c. s.",
    "adj. Perteneciente o relativo a San José o a los josefinos."
  ],
  "jaño": [
    "m. y f. Nic. novio (‖ persona que mantiene relaciones amorosas).",
    "m. y f. Nic. querido."
  ],
  "julio": [
    "m. Fís. Unidad de trabajo del sistema internacional, que equivale al trabajo producido por una fuerza de 1 newton cuyo punto de aplicación se desplaza 1 metro en la dirección de la fuerza. (Símb. J)."
  ],
  "juquencia": [
    "f. coloq. Hond. Mal olor."
  ],
  "jirahara": [
    "adj. Dicho de una persona: De un pueblo amerindio de Venezuela que habitaba entre la parte oriental del lago de Maracaibo, las faldas de los Andes y los llanos del estado de Apure. U. t. c. s.",
    "adj. Perteneciente o relativo a los jiraharas.",
    "adj. Perteneciente o relativo al jirahara (‖ lengua). Léxico jirahara."
  ],
  "juanilama": [
    "f. C. Rica y El Salv. Planta de la familia de las verbenáceas, olorosa, de cuyas hojas se hace una infusión medicinal."
  ],
  "jale": [
    "m. Perú. carisma (‖ especial capacidad para atraer).",
    "m. Perú. fichaje."
  ],
  "jaletina": [
    "f. Especie de jalea fina y transparente, que se prepara generalmente cociendo cola de pescado con cualquier fruta, o con sustancias animales, y azúcar.",
    "f. p. us. gelatina."
  ],
  "jipi": [
    "adj. Dicho de un movimiento: De carácter contracultural y juvenil, surgido en los Estados Unidos de América en la década de 1960 y caracterizado por su pacifismo y su actitud inconformista hacia las estructuras sociales vigentes.",
    "adj. Perteneciente o relativo al movimiento jipi."
  ],
  "jonjolí": [
    "m. desus. ajonjolí (‖ planta)."
  ],
  "janicho": [
    "adj. coloq. Hond. janiche (‖ que tiene labio leporino).",
    "adj. coloq. Hond. janiche (‖ que le falta algún diente)."
  ],
  "juco": [
    "adj. El Salv. y Hond. Dicho de un alimento o de una comida: Que se ha echado a perder y despide mal olor.",
    "adj. El Salv. y Hond. Dicho de un objeto: sucio (‖ que tiene manchas).",
    "adj. El Salv. y Hond. Dicho de una persona: desaseada.",
    "adj. El Salv. y Hond. Dicho de un hecho o de un problema: Muy complicado.",
    "adj. El Salv. Dicho de un objeto: viejo (‖ estropeado por el uso)."
  ],
  "jacalteca": [
    "adj. jacalteca. U. t. c. s."
  ],
  "jachudo": [
    "adj. El Salv. Dicho de una persona: Que tiene los dientes muy grandes."
  ],
  "jimar": [
    "tr. Méx. Desbastar y asar las hojas del maguey para fabricar el mezcal.",
    "tr. Méx. Desbastar la cáscara exterior del coco."
  ],
  "jamba": [
    "prnl. coloq. Méx. hartarse (‖ saciarse de comer o beber)."
  ],
  "jirafa": [
    "f. Mamífero artiodáctilo rumiante, originario de África, de hasta cinco metros de altura de los que la mitad corresponden al cuello, largo, esbelto y rígido, de pelaje leonado con grandes manchas poligonales oscuras y la cabeza con dos pequeños cuernos cubiertos de piel.",
    "f. coloq. Persona alta y delgada.",
    "f. Cinem. y TV. Mecanismo que permite mover el micrófono y ampliar su alcance, según las necesidades de la escena."
  ],
  "jubada": [
    "f. rur. Ar. yugada (‖ tierra arada en un día)."
  ],
  "jayanada": [
    "f. coloq. El Salv., Hond. y Nic. Dicho o hecho vulgar y de mal gusto."
  ],
  "junta": [
    "adj. Unido, cercano.",
    "adj. Que obra o que es juntamente con otra persona, a la vez o al mismo tiempo que ella. U. m. en pl."
  ],
  "juniapa": [
    "f. Hond. Arbusto herbáceo, nativo de México a Colombia, de la familia de las piperáceas, de tallo grueso, hojas alternas, elípticas, muy desiguales y acorazadas en la base, y flores en espinas delgadas. La raíz y la hoja en cocción se usan en la medicina tradicional."
  ],
  "jarocho": [
    "adj. Dicho de una persona: De modales bruscos, descompuestos y algo insolentes. U. t. c. s.",
    "adj. Natural de Veracruz, ciudad de México. U. t. c. s.",
    "adj. Perteneciente o relativo a Veracruz o a los jarochos."
  ],
  "juramento": [
    "m. Afirmación o negación de algo, poniendo por testigo a Dios, o en sí mismo o en sus criaturas.",
    "m. Voto o reniego."
  ],
  "jalado": [
    "tr. coloq. halar (‖ tirar de un cabo).",
    "tr. coloq. Tirar de algo o de alguien.",
    "tr. coloq. Comer con mucho apetito.",
    "tr. coloq. Cuba y Hond. Aspirar con fuerza el humo del cigarro.",
    "tr. Cuba. emborrachar (‖ causar embriaguez).",
    "tr. Bol. y Perú. esnifar.",
    "tr. Perú. suspender (‖ negar la aprobación a un examinando).",
    "intr. coloq. Bol. y Hond. Ingerir bebidas alcohólicas.",
    " intr. coloq. Col. Realizar el coito.",
    " intr. C. Rica, Hond. y Nic. Mantener relaciones amorosas.",
    " intr. coloq. Hond. y Méx. Dirigirse a un lugar."
  ],
  "jarrero": [
    "m. y f. Persona que hace o vende jarros.",
    "m. y f. Persona que cuida del agua o vino que se pone en ellos."
  ],
  "jaripear": [
    "intr. Méx. Participar en un jaripeo."
  ],
  "Job": [],
  "jándalo": [
    "adj. coloq. Dicho de una persona: Andaluza, por su pronunciación gutural. U. m. c. s."
  ],
  "jilguero": [
    "m. y f. Pájaro muy común en España, que mide doce centímetros de longitud desde lo alto de la cabeza hasta la extremidad de la cola, y 23 cm de envergadura, de pico cónico y delgado, plumaje pardo por el lomo, blanco con una mancha roja en la cara, otra negra en lo alto de la cabeza, un collar blanco bastante ancho, y negras con puntas blancas las plumas de las alas y cola, teñidas las primeras de amarillo en su parte media, y que se domestica fácilmente, canta bien y puede cruzarse con el canario. U. en m. ref. a la especie."
  ],
  "jobero": [
    "interj. eufem. Nic. U. para expresar contrariedad, molestia, contratiempo, etc."
  ],
  "juntapapeles": [
    "m. y f. coloq. Ur. Persona que tiene por oficio recoger por la calle y luego vender para su reciclaje papeles y cartones."
  ],
  "jibia": [
    "f. sepia (‖ molusco).",
    "f. Concha de la jibia."
  ],
  "Japón": [],
  "jera": [
    "f. regalo (‖ comida exquisita).",
    "f. regalo (‖ comodidad)."
  ],
  "jugoso": [
    "adj. Que tiene jugo.",
    "adj. Dicho de un alimento: sustancioso (‖ rico en valor nutritivo).",
    "adj. Valioso, estimable.",
    "adj. Pint. Dicho de un colorido: Exento de sequedad.",
    "adj. Pint. Dicho de un dibujo: Exento de rigidez y dureza."
  ],
  "jilotear": [
    "intr. rur. coloq. El Salv., Hond. y Méx. Dicho de la planta de maíz: Comenzar a echar el jilote."
  ],
  "jabonero": [
    "adj. Perteneciente o relativo al jabón.",
    "adj. Dicho de un toro: De color blanco sucio que tira a amarillento.",
    "f. Planta herbácea de la familia de las cariofiláceas, con tallos erguidos de 40 a 60 cm, hojas lanceoladas, con pecíolo corto y tres nervios muy prominentes, flores grandes, olorosas, de color blanco rosado, en panojas, y fruto capsular con diversas semillas. El zumo de esta planta y su raíz hacen espuma con el agua y sirven, como el jabón, para lavar la ropa. Es muy común en los terrenos húmedos.",
    "f. Planta de la familia de las cariofiláceas, con tallos nudosos de 60 a 80 cm de altura, hojas largas, muy estrechas y carnosas, flores blancas, pequeñas y en corimbos muy apretados, fruto seco y capsular, y que es frecuente en los sembrados."
  ],
  "jasar": [
    "tr. p. us. sajar."
  ],
  "judicante": [
    "adj. cult. juzgador. U. t. c. s."
  ],
  "jirasal": [
    "f. Fruto de la yaca, parecido a la chirimoya y erizado de púas blandas."
  ],
  "jumas": [
    "adj. C. Rica y Ven. ebrio (‖ embriagado por la bebida)."
  ],
  "jalar": [
    "tr. coloq. halar (‖ tirar de un cabo).",
    "tr. coloq. Tirar de algo o de alguien.",
    "tr. coloq. Comer con mucho apetito.",
    "tr. coloq. Cuba y Hond. Aspirar con fuerza el humo del cigarro.",
    "tr. Cuba. emborrachar (‖ causar embriaguez).",
    "tr. Bol. y Perú. esnifar.",
    "tr. Perú. suspender (‖ negar la aprobación a un examinando).",
    "intr. coloq. Bol. y Hond. Ingerir bebidas alcohólicas.",
    " intr. coloq. Col. Realizar el coito.",
    " intr. C. Rica, Hond. y Nic. Mantener relaciones amorosas.",
    " intr. coloq. Hond. y Méx. Dirigirse a un lugar."
  ],
  "jaleador": [
    "adj. Que jalea. U. t. c. s."
  ],
  "jaquecoso": [
    "adj. Fastidioso, molesto, cargante."
  ],
  "justificado": [
    "tr. Probar algo con razones convincentes, testigos o documentos.",
    "tr. Rectificar o hacer justo algo.",
    "tr. Probar la inocencia de alguien en lo que se le imputa o se presume de él. U. t. c. prnl.",
    "tr. Dicho de Dios: Hacer justo a alguien dándole la gracia.",
    "tr. Impr. Igualar el largo de las líneas según la medida exacta que se ha puesto en el componedor.",
    "tr. p. us. Ajustar, arreglar algo con exactitud."
  ],
  "jámila": [
    "f. alpechín."
  ],
  "Jesucristo": [],
  "julia": [
    "f. coloq. Méx. Furgón de la Policía para transportar detenidos."
  ],
  "jalonamiento": [
    "m. Acción y efecto de jalonar."
  ],
  "juntera": [
    "adj. Perteneciente a una junta o delegado en ella. Apl. a pers., u. t. c. s."
  ],
  "jubetero": [
    "m. y f. Persona que elaboraba jubetes y jubones."
  ],
  "jarosita": [
    "f. Geol. Mineral amarillo de brillo vítreo, compuesto por sulfato hidratado de hierro y potasio."
  ],
  "jacarandino": [
    "adj. germ. Perteneciente o relativo a la jacarandina.",
    "f. germ. jácara (‖ música para cantar o bailar).",
    "f. germ. Modo particular de cantar los jaques la jacarandina (‖ jácara)."
  ],
  "jugueteo": [
    "m. Acción de juguetear."
  ],
  "juta": [
    "f. Ave palmípeda, variedad de ganso doméstico que crían los indios de Quito."
  ],
  "jabrir": [
    "tr. rur. Ar. Roturar la tierra."
  ],
  "jabalina": [
    "f. Arma, a manera de pica o venablo, que se usaba más comúnmente en la caza mayor, y actualmente en una modalidad deportiva.",
    "f. Dep. Modalidad del atletismo que consiste en lanzar la jabalina lo más lejos posible."
  ],
  "jergal": [
    "adj. Propio de una jerga2."
  ],
  "joyero": [
    "m. y f. Persona que hace o vende joyas."
  ],
  "julepe": [
    "m. Poción de aguas destiladas, jarabes y otras materias medicinales.",
    "m. Juego de naipes en el que se pone un fondo y se señala triunfo volviendo una carta, después de repartir cinco a cada jugador, y en el que pierde quien no consigue hacer un mínimo de dos bazas.",
    "m. Esfuerzo o trabajo excesivo de alguien.",
    "m. Desgaste o uso excesivo de algo.",
    "m. coloq. Golpe, tunda, paliza.",
    "m. coloq. Reprimenda, castigo.",
    "m. coloq. Susto, miedo. U. m. en Arg., Bol., Chile, Ec., Par., Perú, Ur. y Ven.",
    "m. Bol. y P. Rico. Desorden, problema, fastidio."
  ],
  "juncia": [
    "f. Planta herbácea, vivaz, de la familia de las ciperáceas, con cañas triangulares de 80 a 120 cm de altura, que tiene hojas largas, estrechas, aquilladas, de bordes ásperos, flores verdosas en espigas terminales, y fruto en granos secos de albumen harinoso. Es medicinal y olorosa, sobre todo el rizoma, y abunda en los sitios húmedos."
  ],
  "jacintino": [
    "adj. violeta (‖ de color semejante al de la violeta). U. m. en leng. poét."
  ],
  "jabalcón": [
    "m. Constr. Pieza de madera u otro material ensamblada en una vertical para apear otra horizontal o inclinada."
  ],
  "jaharrar": [
    "tr. Cubrir con una capa de yeso o mortero el paramento de una fábrica de albañilería."
  ],
  "jacobita": [
    "adj. monofisita. Apl. a pers., u. t. c. s.",
    "adj. Partidario de la restauración en el trono de Inglaterra de Jacobo II Estuardo o de sus descendientes. Apl. a pers., u. t. c. s.",
    "adj. Perteneciente o relativo a los jacobitas o a su política."
  ],
  "juglaría": [
    "f. Arte de los juglares."
  ],
  "jamaquión": [
    "m. El Salv. y Nic. Movimiento fuerte de la tierra.",
    "m. Nic. Tirón que da el dentista al extraer una muela."
  ],
  "jocosamente": [
    "adv. De manera jocosa."
  ],
  "judgar": [
    "tr. desus. juzgar."
  ],
  "júnceo": [
    "adj. Bot. juncáceo."
  ],
  "junciana": [
    "f. coloq. p. us. Jactancia vana y sin fundamento."
  ],
  "jerónimo": [
    "adj. Integrante de la Orden de San Jerónimo, fundada en España en 1373. Monje jerónimo. U. t. c. s.",
    "adj. Perteneciente o relativo a la orden de los jerónimos o a sus miembros."
  ],
  "jabalón": [
    "m. Constr. jabalcón."
  ],
  "jaqueca": [
    "f. Dolor de cabeza recurrente e intenso, localizado en un lado de la cabeza y relacionado con alteraciones vasculares del cerebro."
  ],
  "jagua": [
    "f. Árbol de la América intertropical, de la familia de las rubiáceas, con tronco recto, de diez a doce metros de altura, corteza gris, ramas largas casi horizontales, hojas grandes, opuestas, lanceoladas, nerviosas y de color verde claro; flores olorosas, blancas, amarillentas, en ramilletes colgantes, fruto como un huevo de ganso, drupáceo, de corteza cenicienta y pulpa blanquecina, agridulce, que envuelve muchas semillas pequeñas, duras y negras, y madera de color amarillento rojizo, fuerte y elástica.",
    "f. Fruto de la jagua."
  ],
  "jediondo": [
    "adj. vulg. Ur. p. us. maloliente."
  ],
  "josefinismo": [
    "m. josefismo."
  ],
  "jubilosamente": [
    "adv. De manera jubilosa."
  ],
  "juradera": [],
  "jugo": [
    "m. Zumo de las sustancias animales o vegetales sacado por presión, cocción o destilación.",
    "m. Parte provechosa, útil y sustancial de cualquier cosa material o inmaterial."
  ],
  "jabardillo": [
    "m. Bandada grande, susurradora, arremolinada e inquieta, de insectos o aves.",
    "m. coloq. Remolino de gente."
  ],
  "jicaque": [
    "adj. tolupán. U. t. c. s.",
    "adj. rur. El Salv. y Hond. Dicho de una persona: Huraña, retraída y poco sociable."
  ],
  "jirón": [
    "m. Pedazo desgarrado del vestido o de otra ropa.",
    "m. Pendón o guion que remata en punta.",
    "m. Parte o porción pequeña de un todo.",
    "m. Faja que se echaba en el ruedo del sayo o de la saya.",
    "m. Heráld. Figura triangular que, apoyándose en el borde del escudo, llega hasta el centro o corazón de este.",
    "m. Perú. Vía urbana compuesta de varias calles o tramos entre esquinas."
  ],
  "junglada": [
    "f. p. us. lebrada."
  ],
  "j": [
    "f. Décima letra del abecedario español, que representa el fonema consonántico fricativo velar sordo, el cual, en zonas meridionales de España y amplias zonas de América, se relaja hasta hacerse aspirado.",
    "f. Sonido que representa la letra j."
  ],
  "juzgador": [
    "adj. Que juzga. U. t. c. s."
  ],
  "jubillo": [
    "m. toro jubillo."
  ],
  "jarrazo": [
    "m. Golpe dado con jarra o jarro."
  ],
  "japonés": [
    "adj. Natural del Japón, país de Asia. U. t. c. s.",
    "adj. Perteneciente o relativo al Japón o a los japoneses.",
    "adj. Perteneciente o relativo al japonés (‖ lengua). Léxico japonés."
  ],
  "jujeño": [
    "adj. Natural de Jujuy, provincia de la Argentina, o de San Salvador de Jujuy, su capital. U. t. c. s.",
    "adj. Perteneciente o relativo a Jujuy, a San Salvador de Jujuy o a los jujeños."
  ],
  "jasadura": [
    "f. p. us. sajadura."
  ],
  "jardinero": [
    "m. y f. Persona que por oficio cuida y cultiva un jardín.",
    "f. Carruaje de caballos descubierto de cuatro ruedas y cuatro asientos, cuya caja suele ser de mimbres.",
    "f. Antiguo vehículo arrastrado por un tranvía y destinado al transporte de personas, con los laterales abiertos.",
    "f. Autobús usado para los traslados de pasajeros entre el avión y la terminal del aeropuerto.",
    "f. coloq. p. us. Mujer del jardinero."
  ],
  "jerricote": [
    "m. Guisado o potaje compuesto de almendras, azúcar, salvia y jengibre, cocido todo en caldo de gallina."
  ],
  "jurungar": [
    "tr. coloq. R. Dom. y Ven. hurgar."
  ],
  "jorro": [
    "m. And. Arrastradero de maderas."
  ],
  "juridificar": [
    "tr. Regular en derecho una situación anteriormente no prevista en las normas."
  ],
  "jira": [
    "f. Banquete o merienda, especialmente campestres, entre amigos, con regocijo y bulla."
  ],
  "jaranista": [
    "adj. Méx. jaranero (‖ aficionado a jaranas). U. t. c. s."
  ],
  "jamerdana": [
    "f. Lugar adonde se arroja la inmundicia de los vientres de las reses en el rastro o matadero."
  ],
  "jaén": [
    "adj. Dicho de una vid o de un viñedo: Que produce la uva jaén."
  ],
  "jadeo": [
    "m. Acción de jadear."
  ],
  "jarretera": [
    "f. Liga con su hebilla con que se ata la media o el calzón por el jarrete.",
    "f. Orden militar instituida en Inglaterra, llamada así por la insignia que se añadió a la Orden de San Jorge, que fue una liga."
  ],
  "jarapa": [
    "f. Alfombra generalmente multicolor confeccionada con un tejido grueso, hecho de lana o trapo viejo retorcido con urdimbre de algodón o fibra sintética.",
    "f. And. y Mur. Tejido de la jarapa usado para confeccionar alfombras, mantas, colchas, cortinas, etc."
  ],
  "jinicuite": [
    "m. Hond. Árbol de la América tropical, de hasta 30 m de altura, de fuerte olor a gasolina, que comúnmente se utiliza como poste vivo en cercos, y cuya resina se emplea para hacer palillos de fósforos y su corteza, que, cuando es vieja, es de color café o roja y se desprende fácilmente, se utiliza cocida en la medicina tradicional para diversos usos."
  ],
  "jipismo": [
    "m. Modo de vida o actitud ante ella de los jipis."
  ],
  "jardinear": [
    "intr. Chile, El Salv. y Ven. Trabajar en el jardín por afición."
  ],
  "jinebro": [
    "m. Ál. enebro (‖ arbusto)."
  ],
  "jalbegue": [
    "m. Blanqueo de las paredes hecho con cal o arcilla blanca.",
    "m. Lechada de cal dispuesta para blanquear o enjalbegar.",
    "m. desus. Afeite que solían usar las mujeres para blanquearse el rostro."
  ],
  "jet": [
    "f. Clase social internacional, rica y ostentosa."
  ],
  "jacalear": [
    "intr. coloq. Méx. comadrear."
  ],
  "jorga": [
    "f. Ec. pandilla (‖ grupo de amigos)."
  ],
  "jambrar": [
    "tr. rur. Ar. Formar enjambre."
  ],
  "jengibre": [
    "m. Planta de la India, de la familia de las cingiberáceas, con hojas radicales, lanceoladas, casi lineales, flores en espiga, de corola purpúrea, sobre un escapo central de 40 a 60 cm de alto, fruto capsular bastante pulposo y con varias semillas, y rizoma del grueso de un dedo, algo aplastado, nudoso y ceniciento por fuera, blanco amarillento por dentro, de olor aromático y de sabor acre y picante como el de la pimienta, y que se usa en medicina y como especia.",
    "m. Rizoma del jengibre."
  ],
  "jamaquear": [
    "tr. coloq. Cuba y Ven. Sacudir violentamente a alguien, especialmente tomándolo por los hombros.",
    "tr. Cuba y Ven. Mover algo de un lado para otro con rapidez y energía."
  ],
  "jeribeque": [
    "m. Guiño, visaje, contorsión. U. m. en pl."
  ],
  "júpiter": [
    "m. Cuba. Arbusto ornamental de la familia de las litráceas oriundo de Asia, de hojas pequeñas, enteras y opuestas y flores de pétalos rizados y largos filamentos desiguales de color rojo, blanco o rosado en densas panículas terminales. Las hojas, corteza y flores son purgantes, y las raíces, astringentes."
  ],
  "jupear": [
    "intr. R. Dom. Emitir su voz algunos animales."
  ],
  "juntero": [
    "adj. Perteneciente a una junta o delegado en ella. Apl. a pers., u. t. c. s."
  ],
  "jiennense": [
    "adj. Natural de Jaén, ciudad o provincia de España. U. t. c. s.",
    "adj. Perteneciente o relativo a Jaén o a los jiennenses."
  ],
  "juguería": [
    "f. Méx. Establecimiento donde se venden jugos de frutas o de vegetales."
  ],
  "juvia": [
    "m. o f. Árbol originario de Venezuela, de la familia de las mirtáceas, que puede alcanzar hasta 40 m de altura, con hojas oblongas alternas, flores amarillentas y fruto de unos 12 cm que contiene de 15 a 25 semillas comestibles frescas o secas."
  ],
  "jabega": [
    "f. Flauta morisca."
  ],
  "jelengue": [
    "m. coloq. Cuba. cachondeo (‖ falta de seriedad).",
    "m. coloq. Cuba. Discusión acalorada entre dos o más personas."
  ],
  "joyante": [],
  "juanetero": [
    "m. Mar. Marinero encargado de la maniobra de los juanetes."
  ],
  "jurutungo": [
    "m. P. Rico. Lugar lejano."
  ],
  "jabalconar": [
    "tr. Constr. Formar con jabalcones el tendido del tejado.",
    "tr. Constr. Sostener con jabalcones un vano o voladizo."
  ],
  "jarife": [
    "m. jerife."
  ],
  "jineta": [
    "f. Arte de montar a caballo que, según la escuela de este nombre, consiste en llevar los estribos cortos y las piernas dobladas, pero en posición vertical desde la rodilla. Montar a la jineta.",
    "f. Lanza corta con el hierro dorado y una borla por guarnición, que en lo antiguo era insignia de los capitanes de infantería.",
    "f. Charretera de seda que usaban los sargentos como divisa.",
    "f. Tributo que en otro tiempo se imponía sobre los ganados."
  ],
  "jurguina": [
    "f. p. us. hechicera (‖ mujer que practica la hechicería)."
  ],
  "jambaje": [
    "m. Arq. Conjunto de las dos jambas y el dintel que forman el marco de una puerta o ventana.",
    "m. Arq. Todo lo perteneciente al ornato de las jambas y el dintel."
  ],
  "jifa": [
    "f. Desperdicio que se tira en el matadero al descuartizar las reses."
  ],
  "juardoso": [
    "adj. Que tiene juarda."
  ],
  "jacetano": [
    "adj. jaqués. Apl. a pers., u. t. c. s.",
    "adj. Dicho de una persona: De un pueblo prerromano que habitaba la región de la actual Jaca, en España. U. t. c. s.",
    "adj. Perteneciente o relativo a los jacetanos."
  ],
  "jaquir": [
    "tr. desus. dejar (‖ desamparar)."
  ],
  "jetudo": [
    "adj. Que tiene la jeta grande."
  ],
  "ja": [
    "interj. U. para indicar la risa, la burla o la incredulidad. U. m. repetida."
  ],
  "juramiento": [
    "m. desus. juramento."
  ],
  "jurisdicción": [
    "f. Poder o autoridad que tiene alguien para gobernar.",
    "f. Poder que tienen los jueces y tribunales para juzgar y hacer ejecutar lo juzgado.",
    "f. Término de un lugar o provincia.",
    "f. Territorio en que un juez ejerce sus facultades de tal.",
    "f. Autoridad, poder o dominio sobre otro.",
    "f. Territorio al que se extiende una jurisdicción (‖ autoridad, poder sobre otro)."
  ],
  "jocundidad": [
    "f. Cualidad de jocundo."
  ],
  "jiote": [
    "m. El Salv., Hond. y Méx. empeine (‖ enfermedad del cutis)."
  ],
  "josefismo": [
    "m. Reforma de la Iglesia conforme a las doctrinas febronianas, emprendida por el emperador de Austria José II."
  ],
  "jábega": [
    "f. Embarcación parecida al jabeque, pero más pequeña, que sirve para pescar."
  ],
  "jurisprudencial": [
    "adj. Perteneciente o relativo a la jurisprudencia."
  ],
  "jabonador": [
    "adj. Que jabona. U. t. c. s."
  ],
  "juncir": [
    "tr. p. us. uncir."
  ],
  "jarrer": [
    "m. y f. desus. tabernero (‖ persona que tiene una taberna)."
  ],
  "jineteada": [
    "tr. Am. Domar caballos cerriles.",
    "tr. Arg., Bol., Nic., Pan., Par. y Ur. Dicho de un jinete: Montar potros luciendo habilidad y destreza.",
    "tr. Méx. Tardar en pagar un dinero con el fin de sacar ganancias.",
    "intr. Cuba. Realizar negocios ilícitos con extranjeros con el fin de obtener divisas.",
    "intr. Cuba. Ejercer la prostitución con clientes extranjeros."
  ],
  "jambo": [
    "m. desus. yambo (‖ pie de la poesía griega y latina)."
  ],
  "jopé": [
    "interj. eufem. coloq. U. para expresar irritación, enfado, asombro, etc."
  ],
  "jora": [
    "f. Arg., Bol., Ec. y Perú. sora."
  ],
  "jaenés": [
    "adj. Natural de Jaén, ciudad o provincia de España. U. t. c. s.",
    "adj. Perteneciente o relativo a Jaén o a los jaeneses."
  ],
  "jerpa": [
    "f. Sarmiento delgado y estéril que echan las vides por la parte de abajo y junto al tronco."
  ],
  "jayanear": [
    "intr. coloq. El Salv., Hond. y Nic. Hacer bromas groseras o hablar con palabras vulgares."
  ],
  "jesnato": [
    "adj. Dicho de una persona: Dedicada desde su nacimiento a Jesús. U. t. c. s."
  ],
  "jacarandá": [
    "m. Árbol ornamental americano de la familia de las bignoniáceas, de gran porte, con follaje caedizo y flores tubulares de color azul violáceo."
  ],
  "jinetada": [
    "f. p. us. Acto de vanidad o de jactancia impropio de quien lo ejecuta."
  ],
  "jubo": [
    "m. rur. Ar. Yugo al que se uncen los animales."
  ],
  "judiciaria": [
    "adj. Perteneciente o relativo a la astrología judiciaria.",
    "adj. desus. judicial."
  ],
  "jifero": [
    "adj. Perteneciente o relativo al matadero.",
    "adj. coloq. Sucio, soez.",
    "m. p. us. matarife."
  ],
  "jojoba": [
    "f. Arbusto mexicano del cual se extrae un aceite usado en cosmética."
  ],
  "jonuco": [
    "m. Méx. Espacio que hay debajo de la escalera de una casa."
  ],
  "jibión": [
    "m. Pieza caliza de la jibia, que sirve a los plateros para hacer moldes, y tiene otros usos industriales.",
    "m. Cantb. calamar."
  ],
  "jactura": [
    "f. desus. quiebra (‖ pérdida o menoscabo)."
  ],
  "jorobado": [
    "tr. coloq. Fastidiar, molestar. U. t. c. prnl."
  ],
  "juguetón": [
    "adj. Aficionado a jugar o retozar."
  ],
  "jodón": [
    "adj. malson. Ant., Col., Ec., El Salv., Guat., Hond., Méx., Nic., Par., Ur. y Ven. Dicho de una persona: Que molesta o fastidia mucho. U. t. c. s.",
    "adj. Arg., Bol., Par. y Ur. Dicho de una persona: Que acostumbra bromear. U. t. c. s."
  ],
  "jurador": [
    "adj. Que tiene vicio de jurar. U. t. c. s.",
    "adj. desus. Que jura. Era u. t. c. s."
  ],
  "jauría": [
    "f. Conjunto de perros mandados por el mismo perrero que levantan la caza en una montería.",
    "f. Conjunto de quienes persiguen con saña a una persona o a un grupo."
  ],
  "jabuco": [
    "m. Cuba. Jaba o cesta de boca estrecha, hecha de material flexible, que se utiliza para guardar o transportar diferentes objetos."
  ],
  "jaculatoria": [
    "adj. Que tiene características similares a una jaculatoria o que la recuerda en algo. Habló con tono jaculatorio."
  ],
  "jaramugo": [
    "m. Cría de pez de cualquier especie."
  ],
  "jabera": [
    "f. Palo flamenco en compás de tres por ocho, que se compone de una introducción instrumental parecida a la malagueña, y de una copla."
  ],
  "jaecero": [
    "m. y f. Persona que hace jaeces."
  ],
  "jaspear": [
    "tr. Pintar imitando las vetas y salpicaduras del jaspe."
  ],
  "jobillo": [
    "m. P. Rico y R. Dom. jobo."
  ],
  "jodarria": [
    "f. malson. coloq. El Salv. y Hond. Acción reiterada de molestar a alguien."
  ],
  "joyel": [
    "m. Joya pequeña."
  ],
  "jurisdiccional": [
    "adj. Perteneciente o relativo a la jurisdicción."
  ],
  "juntorio": [
    "m. Cierto tributo antiguo."
  ],
  "jalda": [
    "adj. desus. jalde."
  ],
  "jeliz": [
    "m. Oficial que en las tres alcaicerías del antiguo reino de Granada, y con la fianza de 1000 ducados, estaba nombrado y autorizado por el ayuntamiento para recibir, guardar y vender en almoneda o subasta pública la seda que llevaban personas particulares, y para cobrar y percibir los derechos que por tales ventas devengaba para los propios de la ciudad aquella mercancía."
  ],
  "juvenil": [
    "adj. Perteneciente o relativo a la juventud."
  ],
  "juguetear": [
    "intr. Jugar con algo para entretenerse o pasar el tiempo. Jugueteaba con el llavero."
  ],
  "jaboneta": [
    "f. Pastilla de jabón aromatizada."
  ],
  "juanete": [
    "m. Hueso del nacimiento del dedo grueso del pie, cuando sobresale demasiado.",
    "m. Pómulo muy abultado o que sobresale mucho.",
    "m. Mar. Cada una de las vergas que se cruzan sobre las gavias, y las velas que en aquellas se envergan.",
    "m. Veter. Sobrehueso que se forma en la cara inferior del tejuelo (‖ hueso del casco de las caballerías)."
  ],
  "jaquel": [
    "m. Heráld. Escaque del escudo."
  ],
  "jaspe": [
    "m. Piedra silícea de grano fino, textura homogénea, opaca y de colores variados.",
    "m. Mármol veteado."
  ],
  "jaldo": [
    "adj. desus. jalde."
  ],
  "judaica": [
    "adj. Perteneciente o relativo a los judíos."
  ],
  "justicialista": [
    "adj. Perteneciente o relativo al justicialismo.",
    "adj. Partidario del justicialismo. Apl. a pers., u. t. c. s."
  ],
  "jacalero": [
    "adj. Méx. Perteneciente o relativo al jacal.",
    "adj. Méx. Dicho de una persona: Que vive en un jacal. U. t. c. s."
  ],
  "jaharí": [
    "adj. Dicho de un higo: De una especie que se cría en Andalucía. U. t. c. s."
  ],
  "joule": [
    "m. Fís. julio2."
  ],
  "juvenca": [
    "m. y f. p. us. novillo (‖ res vacuna)."
  ],
  "jaldre": [
    "m. Cineg. desus. Color jalde."
  ],
  "jeringatorio": [
    "m. coloq. Méx. y R. Dom. Acción de jeringar."
  ],
  "jeroglífica": [
    "adj. Dicho de una escritura: Que no representa las palabras mediante signos fonéticos o alfabéticos, sino su significado con figuras o símbolos, como la que usaron los egipcios y otros pueblos antiguos.",
    "adj. Perteneciente o relativo a la escritura jeroglífica.",
    "m. Escritura jeroglífica.",
    "m. Pasatiempo o juego de ingenio consistente en descifrar un mensaje que aparece expresado mediante un conjunto de signos y figuras.",
    "m. Imagen visual o escritura difíciles de entender o interpretar."
  ],
  "jostrado": [
    "adj. Dicho de un virote: Guarnecido de un cerco de hierro, al modo de las puntas de las lanzas de justar, y con la cabeza redonda."
  ],
  "jefatura": [
    "f. Cargo o dignidad de jefe.",
    "f. Puesto de guardias de seguridad a las órdenes de un jefe."
  ],
  "jalonar": [
    "tr. Establecer jalones. U. t. en sent. fig."
  ],
  "jarandina": [
    "f. germ. jacarandina."
  ],
  "jaco": [
    "m. Caballo pequeño y ruin.",
    "m. jerg. heroína2."
  ]
}