{
  "kaakupeño": [
    "adj. Natural de Caacupé, capital del departamento de Cordillera, en el Paraguay. U. t. c. s.",
    "adj. Perteneciente o relativo a Caacupé o a los caacupeños."
  ],
  "kílim": [
    "m. Alfombra oriental de colores vivos y escaso grosor, generalmente de reducidas dimensiones, que se caracteriza por estar decorada con motivos geométricos."
  ],
  "kriptón": [
    "m. Elemento químico de núm. atóm. 36, perteneciente al grupo de los gases nobles, raro en la atmósfera terrestre, presente en los gases volcánicos y en algunas aguas termales, y que se usa en la fabricación de lámparas de fluorescencia. (Símb. Kr)."
  ],
  "ka": [
    "f. Letra k y sonido que representa."
  ],
  "kétchup": [
    "m. Salsa de tomate condimentada con vinagre, azúcar y especias."
  ],
  "kermes": [
    "m. Insecto hemíptero parecido a la cochinilla, que vive en la coscoja y cuya hembra forma las agallitas que dan el color de grana.",
    "m. Med. Compuesto de antimonio que se empleaba como medicamento en las enfermedades respiratorias."
  ],
  "karateca": [
    "m. y f. Persona que practica el kárate."
  ],
  "koiné": [
    "f. Ling. Lengua griega común, derivada del ático, que fue de uso general en el mundo helénico tras las conquistas de Alejandro Magno.",
    "f. Ling. Lengua común que resulta de la unificación de ciertas variedades idiomáticas."
  ],
  "keniano": [
    "adj. Natural de Kenia, país de África. U. t. c. s.",
    "adj. Perteneciente o relativo a Kenia o a los kenianos."
  ],
  "kermés": [
    "f. Fiesta popular, al aire libre, con bailes, rifas, concursos, etc.",
    "f. Lugar donde se celebra una kermés.",
    "f. Pintura o tapiz flamenco, generalmente del siglo XVII, que representaba fiestas populares."
  ],
  "kurchatovio": [
    "m. rutherfordio."
  ],
  "karst": [
    "m. Geol. Paisaje de relieve accidentado, con grietas y crestas agudas, originado por la erosión química en terrenos calcáreos."
  ],
  "kilolitro": [
    "m. Unidad de volumen equivalente a 1000 litros, es decir, 1 metro cúbico. (Símb. kl, kL)."
  ],
  "krausismo": [
    "m. Fil. Sistema filosófico ideado por el alemán Friedrich Krause a principios del siglo XIX, que tuvo larga influencia en España e inspiró la Institución Libre de Enseñanza."
  ],
  "kilopondio": [
    "m. Fís. p. us. Unidad de fuerza equivalente a la que actúa sobre la masa de 1 kilogramo sometido a la gravedad normal. (Símb. kp)."
  ],
  "kilociclo": [
    "m. Fís. kilociclo por segundo."
  ],
  "kilovoltio": [
    "m. Electr. Unidad de potencial y de fuerza electromotriz que equivale a 1000 voltios. (Símb. kV)."
  ],
  "kabuki": [
    "m. Género teatral japonés que combina actuación, declamación y música, en el que los papeles femeninos son representados por hombres."
  ],
  "kínder": [
    "m. Am. jardín de infancia."
  ],
  "kuwaití": [
    "adj. Natural de Kuwait, país de Asia, o de su capital. U. t. c. s.",
    "adj. Perteneciente o relativo a Kuwait o a los kuwaitíes."
  ],
  "kilometrar": [
    "tr. Señalar las distancias medidas en kilómetros con postes, mojones, etc."
  ],
  "keniata": [
    "adj. keniano. Apl. a pers., u. t. c. s."
  ],
  "karma": [
    "m. Rel. En algunas religiones de la India, energía derivada de los actos de un individuo durante su vida, que condiciona cada una de sus sucesivas reencarnaciones, hasta que alcanza la perfección.",
    "m. En algunas creencias, fuerza espiritual."
  ],
  "kayak": [
    "m. Canoa de pesca usada por los esquimales, tradicionalmente fabricada con piel de foca, cuya cubierta solo tiene una abertura, cerrada con un material impermeable que se ajusta al tronco del tripulante.",
    "m. Dep. Embarcación semejante al kayak de los esquimales, en la que uno, dos o cuatro tripulantes sentados utilizan remos de dos palas.",
    "m. Dep. Prueba de velocidad realizada con kayak."
  ],
  "kerigma": [
    "m. Rel. En la religión cristiana, predicación apostólica que anuncia a Jesús como salvador."
  ],
  "kilohercio": [
    "m. Fís. Unidad de frecuencia equivalente a 1000 hercios. (Símb. kHz)."
  ],
  "kurdo": [
    "adj. Natural del Kurdistán, pueblo o nación repartido entre los estados de Turquía, Irán, Irak, Siria, Armenia y Azerbaiyán. U. t. c. s.",
    "adj. Perteneciente o relativo al Kurdistán o a los kurdos.",
    "adj. Perteneciente o relativo al kurdo (‖ lengua). Léxico kurdo."
  ],
  "karaoke": [
    "m. Diversión consistente en interpretar una canción sobre un fondo musical grabado, mientras se sigue la letra que aparece en una pantalla.",
    "m. Equipo técnico compuesto por amplificador de sonido, micrófono, etc., que se usa para el karaoke.",
    "m. Local público con instalaciones para el karaoke."
  ],
  "kastila": [
    "adj. Filip. español. Apl. a pers., u. t. c. s."
  ],
  "kinesiología": [
    "f. Med. Conjunto de los procedimientos terapéuticos encaminados a restablecer la normalidad de los movimientos del cuerpo humano.",
    "f. Med. Conocimiento científico de la kinesiología."
  ],
  "kit": [
    "m. Conjunto de productos y utensilios suficientes para conseguir un determinado fin, que se comercializan como una unidad. Un kit de maquillaje."
  ],
  "kafkiano": [
    "adj. Perteneciente o relativo a Franz Kafka, escritor checo, o a su obra. Las novelas kafkianas.",
    "adj. Que tiene rasgos característicos de la obra de Kafka. Una visión del mundo muy kafkiana.",
    "adj. Dicho de una situación: Absurda, angustiosa."
  ],
  "kilotón": [
    "m. Fís. Unidad de energía liberada por un explosivo, equivalente a la energía de la explosión de 1000 toneladas de trinitrotolueno. (Símb. kt)."
  ],
  "kilo": [
    "elem. compos. Significa 'mil (103) veces'. Con nombres de unidades de medida, forma el múltiplo correspondiente. (Símb. k). Kilocaloría o quilocaloría.",
    "elem. compos. Inform. Significa '1024 (210) veces' (Símb. k). Un kilobyte."
  ],
  "kilogramo": [
    "m. Unidad de masa del sistema internacional, equivalente a la de un cilindro de platino e iridio conservado en la Oficina Internacional de Pesas y Medidas, y aproximadamente igual a la masa de 1000 centímetros cúbicos de agua a la temperatura de su máxima densidad, cuatro grados Celsius. (Símb. kg).",
    "m. Pesa de un kilogramo.",
    "m. Cantidad de alguna materia que pesa un kilogramo. Diez kilogramos de plomo.",
    "m. Fís. kilogramo fuerza."
  ],
  "kiko": [
    "m. Grano de maíz tostado."
  ],
  "kiribatiano": [
    "adj. Natural de Kiribati, país de Oceanía. U. t. c. s.",
    "adj. Perteneciente o relativo a Kiribati o a los kiribatianos."
  ],
  "kiliárea": [
    "f. p. us. Superficie que tiene 1000 áreas, o sea, 10 hectáreas."
  ],
  "kivi": [
    "m. kiwi."
  ],
  "kif": [
    "m. hachís."
  ],
  "kinesioterapia": [
    "f. Med. Método terapéutico por medio de movimientos activos o pasivos de todo el cuerpo o de alguna de sus partes."
  ],
  "kindergarten": [
    "m. jardín de infancia."
  ],
  "klystron": [
    "m. Fís. Tubo electrónico empleado para generar o amplificar microondas en comunicaciones y radares."
  ],
  "káiser": [
    "m. Emperador de Alemania y Austria."
  ],
  "kion": [
    "m. Perú. jengibre."
  ],
  "kimono": [
    "m. Túnica de origen japonés, de mangas anchas y largas, abierta por delante y que se ciñe, cruzándola, mediante un cinturón.",
    "m. Vestimenta utilizada para practicar las artes marciales."
  ],
  "kung-fu": [
    "m. Arte marcial de origen chino, semejante al kárate."
  ],
  "kinesiterápico": [
    "adj. Med. kinesioterápico."
  ],
  "kelvin": [
    "m. Fís. Unidad de temperatura termodinámica del sistema internacional, igual al grado Celsius, pero en la escala de temperatura absoluta en que el 0 está fijado en −273,16 °C. (Símb. K)."
  ],
  "kili-": [
    "elem. compos. kilo- (‖ mil veces). Kiliárea o quiliárea."
  ],
  "kazako": [
    "adj. kazajo. Apl. a pers., u. t. c. s."
  ],
  "kopek": [
    "m. Moneda rusa, equivalente a la centésima parte de un rublo."
  ],
  "keroseno": [
    "m. Fracción del petróleo natural, obtenida por refinación y destilación, usada en el alumbrado y como combustible en los propulsores de chorro."
  ],
  "kilocaloría": [
    "f. Fís. Unidad de energía equivalente a 1000 calorías. (Símb. kcal)."
  ],
  "kárstico": [
    "adj. Geol. Dicho de una formación caliza: Producida por la acción erosiva o disolvente del agua."
  ],
  "kaasapeño": [
    "adj. Natural de Caazapá, ciudad o departamento del Paraguay. U. t. c. s.",
    "adj. Perteneciente o relativo a Caazapá o a los caazapeños."
  ],
  "kitsch": [
    "m. Estética pretenciosa, pasada de moda y considerada de mal gusto."
  ],
  "kantiano": [
    "adj. Fil. Perteneciente o relativo a Immanuel Kant, filósofo alemán, o a su obra.",
    "adj. Fil. Que tiene rasgos característicos de la obra de Kant.",
    "adj. Fil. Seguidor de la doctrina filosófica de Kant. Apl. a pers., u. t. c. s."
  ],
  "kremlinología": [
    "f. Estudio y análisis de la política, los métodos y los usos de los Gobiernos soviéticos."
  ],
  "k": [
    "f. Undécima letra del abecedario español, que representa el fonema consonántico oclusivo velar sordo, principalmente en préstamos de otras lenguas, como vodka o kayak, o en voces transcritas de lenguas que no emplean el alfabeto latino, como kebab o kipá.",
    "f. Sonido que representa la letra k."
  ],
  "katiuska": [
    "f. Bota de material impermeable, de caña alta, para proteger del agua."
  ],
  "kendo": [
    "m. Arte marcial de origen japonés, en el que se utiliza una armadura y un sable de bambú."
  ],
  "kremlin": [
    "m. Recinto amurallado de las antiguas ciudades rusas y, por antonom., el de Moscú."
  ],
  "kinesiterapia": [
    "f. Med. kinesioterapia."
  ],
  "kinesiólogo": [
    "m. y f. Med. Persona experta en kinesiología."
  ],
  "kipá": [
    "f. Casquete redondo, generalmente de tela, usado por los judíos para cubrirse la coronilla, especialmente en los actos religiosos."
  ],
  "kinesioterápico": [
    "adj. Med. Perteneciente o relativo a la kinesioterapia."
  ],
  "kilohertz": [],
  "kril": [
    "m. Banco de crustáceos planctónicos semejantes al camarón, que constituye el alimento principal de las ballenas."
  ],
  "kilo-": [
    "elem. compos. Significa 'mil (103) veces'. Con nombres de unidades de medida, forma el múltiplo correspondiente. (Símb. k). Kilocaloría o quilocaloría.",
    "elem. compos. Inform. Significa '1024 (210) veces' (Símb. k). Un kilobyte."
  ],
  "kaaguaseño": [
    "adj. Natural de Caaguazú, ciudad o departamento del Paraguay. U. t. c. s.",
    "adj. Perteneciente o relativo a Caaguazú o a los caaguaceños."
  ],
  "kiosco": [
    "m. Templete o pabellón en parques o jardines, generalmente abierto por todos sus lados, que entre otros usos ha servido tradicionalmente para celebrar conciertos populares.",
    "m. Construcción pequeña que se instala en la calle u otro lugar público para vender en ella periódicos, flores, etc."
  ],
  "kirie": [
    "m. Invocación que se hace a Dios, al principio de la misa, tras el introito. U. m. en pl."
  ],
  "kirguís": [
    "adj. Natural de Kirguistán, país de Asia. U. t. c. s.",
    "adj. Perteneciente o relativo a Kirguistán o a los kirguises.",
    "adj. Perteneciente o relativo al kirguís (‖ lengua). Léxico kirguís."
  ],
  "krausista": [
    "adj. Fil. Perteneciente o relativo al krausismo.",
    "adj. Fil. Seguidor del krausismo. Apl. a pers., u. t. c. s."
  ],
  "kárate": [
    "m. Modalidad de lucha japonesa, basada en golpes secos realizados con el borde de la mano, los codos o los pies, y que es fundamentalmente un arte de defensa."
  ],
  "kirieleisón": [
    "m. kirie.",
    "m. coloq. Canto de los entierros y oficios de difuntos."
  ],
  "kibutz": [
    "m. En Israel, colonia agrícola de producción y consumo comunitarios."
  ],
  "kilovatio": [
    "m. Electr. Unidad de potencia equivalente a 1000 vatios. (Símb. kW)."
  ],
  "kaki": [],
  "kiwi": [
    "m. Ave apterigiforme, del tamaño de una gallina, que habita en Nueva Zelanda.",
    "m. Arbusto trepador originario de China, de hojas alternas y redondeadas y flores blancas o amarillas, con cinco pétalos.",
    "m. Fruto comestible del kiwi, de piel ligeramente vellosa y pulpa de color verde."
  ],
  "kantismo": [
    "m. Fil. Sistema filosófico creado por Immanuel Kant a fines del siglo XVIII, que se funda en la crítica de la sensibilidad, del entendimiento y de la razón."
  ],
  "kavakava": [
    "m. Chile. Estatuilla de madera, tradicional de Rapanui, que representa una figura humana esquelética."
  ],
  "kamikaze": [
    "m. En la Segunda Guerra Mundial, piloto suicida japonés que tripulaba un avión con explosivos con el que se lanzaba contra un objetivo. U. t. en apos.",
    "m. Avión pilotado por un kamikaze. U. t. en apos.",
    "m. y f. Persona que lleva a cabo un atentado suicida."
  ],
  "kan": [
    "m. Entre los tártaros, príncipe o jefe."
  ],
  "kohl": [
    "m. Cosmético para ennegrecer los bordes de los párpados, las pestañas o las cejas."
  ],
  "kilotex": [],
  "koala": [
    "m. Mamífero marsupial arborícola parecido a un oso pequeño, propio de los eucaliptales australianos."
  ],
  "kanindeyuense": [
    "adj. Natural de Kanindeyú, departamento del Paraguay. U. t. c. s.",
    "adj. Perteneciente o relativo a Kanindeyú o a los kanindeyuenses."
  ],
  "kilometraje": [
    "m. Acción de kilometrar.",
    "m. Distancia en kilómetros."
  ],
  "kremlinólogo": [
    "m. y f. Persona experta en kremlinología."
  ],
  "kappa": [
    "f. Décima letra del alfabeto griego (Κ, κ), que corresponde a la k del latino, y que en esa lengua y en los idiomas neolatinos se ha sustituido en general por la c; p. ej., centro, cripta."
  ],
  "kilométrico": [
    "adj. Perteneciente o relativo al kilómetro.",
    "adj. De muy larga extensión o duración."
  ],
  "kirsch": [
    "m. Aguardiente de cerezas."
  ],
  "kanjobal": [
    "adj. Dicho de una persona: De un pueblo amerindio de la familia maya de Guatemala. U. t. c. s.",
    "adj. Perteneciente o relativo a los kanjobales.",
    "adj. Perteneciente o relativo al kanjobal (‖ lengua). Léxico kanjobal."
  ],
  "kilómetro": [
    "m. Unidad de longitud equivalente a 1000 metros. (Símb. km)."
  ],
  "kodzito": [
    "m. Méx. Tortilla de maíz en la que se envuelve un relleno."
  ],
  "kilográmetro": [
    "m. Mec. p. us. Unidad de trabajo mecánico o esfuerzo equivalente al capaz de levantar 1 kilogramo a 1 metro de altura."
  ],
  "kris": [
    "m. Daga, de uso en Filipinas, que tiene la hoja de forma serpenteada."
  ],
  "katipunan": [
    "m. Sociedad secreta fundada en Filipinas en 1892, con el fin de promover el alzamiento en armas de la población indígena contra la soberanía política de España.",
    "m. coloq. Grupo o peña de personas que, obrando con disimulo, defiende su interés particular."
  ],
  "kéfir": [
    "m. Leche fermentada artificialmente y que contiene ácido láctico, alcohol y ácido carbónico."
  ],
  "kiosquero": [
    "m. y f. Persona que trabaja en un quiosco, especialmente de periódicos."
  ],
  "kebab": [
    "m. Masa de carne picada que, ensartada en una varilla, se asa haciéndose girar ante una fuente de calor."
  ]
}