{
  "normativa": [
    "adj. Que fija la norma."
  ],
  "nelumbio": [
    "m. nelumbo."
  ],
  "nochebueno": [
    "m. Torta grande amasada con aceite, almendras, piñones y otras cosas, para la colación de Nochebuena. En algunas partes se suele hacer solo con aceite, huevos y miel.",
    "m. Tronco grande de leña que ponen en el fuego la noche de Navidad."
  ],
  "notificado": [
    "tr. Dar noticia de algo o hacerlo saber con propósito cierto.",
    "tr. Comunicar formalmente a su destinatario una resolución administrativa o judicial.",
    "tr. Hacer a alguien destinatario de una notificación. Fue notificado de sanción económica."
  ],
  "niego": [],
  "noosfera": [
    "f. Biol. Conjunto de los seres inteligentes con el medio en que viven."
  ],
  "necro-": [
    "elem. compos. Significa 'muerto'. Necrofagia, necrofilia."
  ],
  "noneco": [
    "adj. coloq. C. Rica, Hond. y Nic. Dicho de una persona: tonta (‖ falta de entendimiento o de razón). U. t. c. s."
  ],
  "nariñense": [
    "adj. Natural de Nariño, departamento de Colombia. U. t. c. s.",
    "adj. Perteneciente o relativo a Nariño o a los nariñenses."
  ],
  "nonius": [
    "m. Pieza auxiliar que se superpone a una escala graduada y permite aumentar la precisión de su medida en una cifra decimal."
  ],
  "numerosidad": [
    "f. p. us. Multitud numerosa."
  ],
  "navarro": [
    "adj. Natural de Navarra, Comunidad Foral de España. U. t. c. s.",
    "adj. Natural del antiguo reino de Navarra. U. t. c. s.",
    "adj. Perteneciente o relativo a Navarra o a los navarros.",
    "adj. Perteneciente o relativo al navarro (‖ variedad). Léxico navarro."
  ],
  "nubado": [
    "adj. nubarrado.",
    "f. Concurso abundante de algunas cosas."
  ],
  "niñería": [
    "f. Acción, especialmente diversión o juego, de niños o propia de ellos.",
    "f. Hecho o dicho de poca entidad o sustancia.",
    "f. desus. Cosa pequeña o de poco valor."
  ],
  "nominalización": [
    "f. Gram. Acción y efecto de nominalizar."
  ],
  "nahuatlato": [
    "adj. Que habla la lengua náhuatl. U. t. c. s.",
    "adj. Versado en la cultura y lengua náhuatl. U. t. c. s.",
    "adj. Dicho de un indígena mexicano: Que hablaba el náhuatl y servía de intérprete entre españoles y nativos de esta lengua. U. t. c. s."
  ],
  "neuston": [
    "m. Biol. Conjunto de organismos de dimensiones reducidas que viven en contacto con la película superficial de las aguas."
  ],
  "nitroso": [
    "adj. Quím. Dicho de un compuesto: Que contiene un átomo de nitrógeno y dos de oxígeno."
  ],
  "nasalidad": [
    "f. Cualidad de nasal."
  ],
  "nimbo": [
    "m. aureola (‖ círculo en la cabeza de las imágenes sagradas).",
    "m. Meteor. Nube grande, baja y grisácea, portadora de lluvia, nieve o granizo.",
    "m. Numism. Círculo que en ciertas medallas, y particularmente en las del Bajo Imperio, rodea la cabeza de algunos emperadores."
  ],
  "nixte": [
    "adj. Hond. Dicho de una persona: Pálida, de color ceniza."
  ],
  "nicotismo": [
    "m. Med. Conjunto de trastornos morbosos causados por el abuso del tabaco."
  ],
  "nocharniego": [
    "adj. p. us. Que anda de noche."
  ],
  "nispolero": [
    "m. Mur. níspero (‖ árbol rosáceo)."
  ],
  "neurobiología": [
    "f. Biol. Biología del sistema nervioso."
  ],
  "nicaragüensismo": [
    "m. nicaraguanismo."
  ],
  "neopositivista": [
    "adj. Fil. Perteneciente o relativo al neopositivismo.",
    "adj. Fil. Seguidor del neopositivismo. Apl. a pers., u. t. c. s."
  ],
  "negociación": [
    "f. Acción y efecto de negociar.",
    "f. Der. Tratos dirigidos a la conclusión de un convenio o pacto."
  ],
  "neumática": [
    "adj. Que funciona con aire u otro gas. Martillo neumático."
  ],
  "negociante": [
    "adj. Que negocia. U. m. c. s."
  ],
  "nauta": [
    "elem. compos. Significa 'navegante'. Astronauta, cibernauta."
  ],
  "nacionalsocialismo": [
    "m. Movimiento político y social del Tercer Reich alemán, de carácter totalitario, pangermanista y racista."
  ],
  "norte": [
    "m. Punto cardinal situado al frente de un observador a cuya derecha está el este. (Símb. N).",
    "m. Región o territorio situados en la parte norte de un país o de un área geográfica determinada. Vivo en el norte de Buenos Aires.",
    "m. Lugar situado al norte de otro con cuya posición se compara. Guadarrama está al norte de Madrid.",
    "m. U. en aposición para indicar que lo designado por el sustantivo al que se pospone está orientado al norte o procede del norte. Fachada, viento norte.",
    "m. Viento procedente del norte.",
    "m. Guía, punto de referencia.",
    "m. Meta, objetivo.",
    "m. El Salv. Viento fuerte.",
    "m. Ven. Lluvia pasajera que cae de noviembre a enero, ya pasada la estación lluviosa."
  ],
  "néspera": [
    "f. níspero (‖ árbol rosáceo).",
    "f. níspero (‖ fruto)."
  ],
  "nómico": [
    "adj. Dicho de un autor: Que escribe o compone sentencias, máximas y otros juicios relativos al comportamiento humano. U. t. c. s.",
    "adj. Dicho de una obra literaria: Que se caracteriza por tener contenidos propios de un autor gnómico."
  ],
  "neura": [
    "adj. coloq. Dicho de una persona: Muy nerviosa, obsesiva y maniática. U. t. c. s.",
    "f. coloq. nerviosismo. Siempre que le da la neura, se marcha."
  ],
  "nicaragüeñismo": [
    "m. Esp. nicaraguanismo."
  ],
  "nebulosidad": [
    "f. Cualidad de nebuloso.",
    "f. Pequeña oscuridad, sombra."
  ],
  "negocianta": [
    "adj. Que negocia. U. m. c. s."
  ],
  "nata": [
    "adj. Dicho de un título de honor o de un cargo: Que va anejo al empleo o a la calidad de alguien.",
    "adj. Dicho de una aptitud o de una cualidad: innata.",
    "adj. Que tiene predisposición connatural para algo. Es un deportista nato."
  ],
  "nogueruela": [
    "f. Cierta planta euforbiácea que se usa en medicina."
  ],
  "neokantismo": [
    "m. Fil. Cada una de las dos escuelas que florecieron en Marburgo y Baden, en la segunda mitad del siglo XIX, para renovar el pensamiento de Kant con una orientación predominantemente gnoseológica."
  ],
  "neuralgia": [
    "f. Med. Dolor continuo a lo largo de un nervio y de sus ramificaciones, por lo común sin fenómenos inflamatorios.",
    "f. Med. Dolor de cabeza."
  ],
  "nevar": [
    "intr. impers. Caer nieve."
  ],
  "nadga": [
    "f. desus. nalga (‖ porción carnosa y redondeada)."
  ],
  "nodátil": [],
  "nequicia": [
    "f. cult. Maldad, perversidad."
  ],
  "nómino": [
    "m. p. us. Individuo capaz de ejercer los empleos y cargos públicos honoríficos por nominación que se hace para ellos de su persona."
  ],
  "nuño": [
    "m. Planta americana de la familia de las iridáceas, de raíces fibrosas, bastante drásticas, y flores rosadas."
  ],
  "nacionalsocialista": [
    "adj. Perteneciente o relativo al nacionalsocialismo.",
    "adj. Partidario del nacionalsocialismo. Apl. a pers., u. t. c. s."
  ],
  "natilla": [
    "f. C. Rica. Nata agria que se saca de la leche cruda."
  ],
  "narcisista": [
    "adj. Perteneciente o relativo al narcisismo."
  ],
  "neptúnico": [
    "adj. Geol. Dicho de un terreno o de una roca: De formación sedimentaria."
  ],
  "nevus": [
    "m. Med. Alteración congénita muy localizada de la pigmentación de la piel, generalmente de color marrón o azulado."
  ],
  "novilla": [
    "m. y f. Res vacuna de dos o tres años, en especial cuando no está domada.",
    "m. Arg., Cuba, Méx., Ur. y Ven. Toro castrado que se destina para la alimentación humana.",
    "m. Chile, Hond., Méx. y R. Dom. ternero."
  ],
  "noesis": [
    "f. Fil. Visión intelectual, pensamiento.",
    "f. Fil. En fenomenología, acto intencional de intelección o intuición."
  ],
  "necroscopia": [
    "f. Med. necropsia."
  ],
  "nervio": [
    "m. Conjunto de fibras nerviosas en forma de cordón blanquecino que conducen impulsos entre el sistema nervioso central y otras partes del cuerpo.",
    "m. Aponeurosis, o cualquier tendón o tejido blanco, duro y resistente.",
    "m. Haz fibroso que, en forma de hilo o cordoncillo, corre a lo largo de las hojas de las plantas por su envés, comúnmente sobresaliendo de su superficie.",
    "m. Cada una de las cuerdas que se colocan al través en el lomo de un libro para encuadernarlo.",
    "m. Saliente en la piel o tela del lomo de un libro, producido por el cordel o bramante.",
    "m. Fuerza y vigor.",
    "m. Eficacia o vigor de la razón.",
    "m. Género de prisión que usaban los antiguos, a modo de cepo, en que ataban al reo por los pies y por el cuello con una cadena.",
    "m. Arq. Arco que, cruzándose con otro u otros, sirve para formar la bóveda de crucería. Es elemento característico del estilo gótico.",
    " m. Mar. Cabo firme en la cara alta de una verga, al cual se asegura la relinga del grátil de una vela por medio de unos cabos delgados llamados envergues.",
    " m. Mec. Resalte a lo largo de una pieza para reforzar su resistencia.",
    " m. p. us. Cuerda de los instrumentos musicales."
  ],
  "nacido": [
    "adj. Que vive o que vivió. Apl. a pers., u. t. c. s."
  ],
  "nabato": [
    "m. germ. Espinazo de los vertebrados. U. en Alm. y Gran."
  ],
  "nea": [
    "adj. neocatólico. Apl. a pers., u. t. c. s."
  ],
  "novendial": [
    "adj. p. us. Dicho de un día: Que forma parte del novenario celebrado por los difuntos."
  ],
  "nicle": [
    "m. Calcedonia con listas, unas más oscuras que las otras."
  ],
  "nectarino": [
    "m. Árbol, variedad de melocotonero, cuyo fruto es la nectarina."
  ],
  "nutricional": [
    "adj. Perteneciente o relativo a la nutrición."
  ],
  "necrofilia": [
    "f. Atracción por la muerte o por alguno de sus aspectos.",
    "f. Perversión sexual de quien trata de obtener el placer erótico con cadáveres."
  ],
  "necesariamente": [
    "adv. De modo necesario."
  ],
  "notación": [
    "f. Acción y efecto de notar (‖ señalar).",
    "f. Escritura musical.",
    "f. Sistema de signos convencionales que se adopta para expresar conceptos matemáticos, físicos, químicos, etc."
  ],
  "nérveo": [
    "adj. Perteneciente o relativo a los nervios.",
    "adj. Semejante a los nervios."
  ],
  "nicaragüe": [
    "m. Hond. Potaje de carne con pinole."
  ],
  "nocaut": [
    "m. Am. Golpe que deja fuera de combate.",
    "m. Am. Derrota por fuera de combate."
  ],
  "ninfomaníaco": [
    "adj. Perteneciente o relativo a la ninfomanía."
  ],
  "nanómetro": [
    "m. Medida de longitud que equivale a la milmillonésima (10−9) parte del metro. (Símb. nm)."
  ],
  "nefrítico": [
    "adj. Med. renal. Absceso nefrítico.",
    "adj. Med. Que padece nefritis. U. t. c. s.",
    "m. piedra nefrítica."
  ],
  "normalmente": [
    "adv. De manera normal."
  ],
  "nosomántica": [
    "f. Modo de curar por encantamiento o ensalmo."
  ],
  "necio": [
    "adj. Ignorante y que no sabe lo que podía o debía saber. U. t. c. s.",
    "adj. Falto de inteligencia o de razón. U. t. c. s.",
    "adj. Terco y porfiado en lo que hace o dice. U. t. c. s.",
    "adj. Propio de la persona necia."
  ],
  "nelumbo": [
    "m. Planta ninfeácea, de flores blancas o amarillas y de hojas aovadas."
  ],
  "neonato": [
    "m. y f. Recién nacido. U. t. c. adj."
  ],
  "noble": [
    "adj. Preclaro, ilustre, generoso.",
    "adj. Dicho de una persona o de sus parientes: Que por herencia o por concesión del soberano posee algún título del reino. U. t. c. s.",
    "adj. Singular o particular en su especie, o que aventaja a los demás individuos de ella en sus cualidades.",
    "adj. Honroso, estimable, como contrapuesto a deshonrado y vil.",
    "adj. Quím. Dicho de un cuerpo: Químicamente inactivo o difícilmente atacable; p. ej., los gases como el helio y el argón, o los metales como el platino y el oro."
  ],
  "novelero": [
    "adj. Amigo de novelerías. Apl. a pers., u. t. c. s.",
    "adj. Inconstante y vario en el modo de proceder. U. t. c. s."
  ],
  "názora": [
    "f. desus. Nata de la leche."
  ],
  "nudosidad": [
    "f. Med. Tumefacción o induración circunscrita en forma de nudo."
  ],
  "nadie": [
    "pron. indef. m. sing. Ninguna persona. Nadie lo vio. No habló con nadie.",
    "pron. indef. m. sing. Ninguna persona importante o con autoridad para algo. Él no es nadie en esa empresa."
  ],
  "novelar": [
    "tr. Referir un suceso con forma o apariencia de novela.",
    "intr. Contar, publicar cuentos y patrañas."
  ],
  "nuclear": [
    "tr. Arg., Par. y Ur. Unir a varias personas que tienen un interés común."
  ],
  "novador": [
    "adj. innovador. Apl. a pers., u. t. c. s."
  ],
  "nía": [
    "f. Burg. y Pal. Manojo de mies cortada y tendida en el suelo para formar gavillas. U. m. en pl."
  ],
  "naguatlato": [
    "adj. Que habla la lengua náhuatl. U. t. c. s.",
    "adj. Versado en la cultura y lengua náhuatl. U. t. c. s.",
    "adj. Dicho de un indígena mexicano: Que hablaba el náhuatl y servía de intérprete entre españoles y nativos de esta lengua. U. t. c. s."
  ],
  "notariato": [
    "m. Título o nombramiento de notario.",
    "m. Ejercicio del cargo de notario."
  ],
  "norteño": [
    "adj. Natural del norte de un país. U. t. c. s.",
    "adj. Perteneciente o relativo al norte o a los norteños.",
    "adj. Que está situado en la parte norte de un país."
  ],
  "nordestal": [
    "adj. p. us. Que está en el nordeste o viene de la parte del nordeste."
  ],
  "negozuelo": [
    "m. dim. p. us. de negocio."
  ],
  "neurocirugía": [
    "f. Med. Cirugía del sistema nervioso."
  ],
  "neguilla": [
    "f. Planta herbácea anual, de la familia de las cariofiláceas, lanuginosa, fosforescente, con tallo ramoso de 60 a 80 cm de altura, hojas lineales y agudas, flores rojizas terminales y solitarias, y fruto capsular con muchas semillas negras, menudas, esquinadas y ásperas, que es muy abundante en los sembrados.",
    "f. Semilla de la neguilla.",
    "f. arañuela (‖ planta).",
    "f. Mancha negra en la cavidad de los dientes de las caballerías, que sirve para conocer su edad."
  ],
  "nomadismo": [
    "m. Antrop. Condición de nómada, que es característica de algunos pueblos o grupos étnicos."
  ],
  "negruzco": [
    "adj. Dicho de un color: Que tira a negro. U. t. c. s. m.",
    "adj. De color negruzco."
  ],
  "negritud": [
    "f. negrura.",
    "f. Conjunto de características sociales y culturales atribuidas a la raza negra.",
    "f. Movimiento literario en lengua francesa, desarrollado a partir del segundo tercio del siglo XX, que exalta los valores africanos."
  ],
  "nitrato": [
    "m. Quím. Sal formada por la combinación del ácido nítrico con una base."
  ],
  "nocturnal": [
    "adj. p. us. nocturno."
  ],
  "nochecita": [
    "f. Arg., Cuba y Ur. Crepúsculo vespertino."
  ],
  "natrón": [
    "m. Carbonato sódico, natural o artificial, en forma de sal blanca, traslúcida, cristalizable y eflorescente, que se usa en las fábricas de jabón, vidrio y tintes."
  ],
  "napeo": [
    "adj. Mit. Propio de las napeas.",
    "adj. Mit. Perteneciente o relativo a las napeas."
  ],
  "normal": [
    "adj. Dicho de una cosa: Que se halla en su estado natural.",
    "adj. Habitual u ordinario.",
    "adj. Que sirve de norma o regla.",
    "adj. Dicho de una cosa: Que, por su naturaleza, forma o magnitud, se ajusta a ciertas normas fijadas de antemano.",
    "adj. Geom. Dicho de una línea recta o de un plano: Perpendicular a otra recta o a otro plano. Apl. a línea, u. t. c. s. f.",
    "adj. Geom. Dicho de una línea: Perpendicular en el punto de contacto al plano o recta tangentes a una superficie o línea curvas. U. t. c. s. f."
  ],
  "naranjada": [
    "adj. anaranjado. Apl. a color, u. t. c. s. m.",
    "f. coloq. p. us. Dicho o hecho grosero.",
    "f. desus. Conserva de naranja."
  ],
  "nubosidad": [
    "f. Estado o condición de nuboso."
  ],
  "nemotécnica": [
    "adj. Perteneciente o relativo a la mnemotecnia.",
    "adj. Que sirve para auxiliar a la memoria."
  ],
  "niqui": [
    "m. polo (‖ prenda de punto)."
  ],
  "nabla": [
    "f. Instrumento musical muy antiguo, semejante a la lira, pero de marco rectangular y diez cuerdas de alambre, que se pulsaban con ambas manos."
  ],
  "neurópata": [
    "m. y f. Persona que padece enfermedades nerviosas, principalmente neurosis."
  ],
  "negreta": [
    "f. Ave palmípeda de medio metro de largo, que habita en las orillas del mar y se alimenta de pececillos, cuyo macho se distingue por un bulto o callo que tiene en el arranque del pico."
  ],
  "narco": [
    "elem. compos. Significa 'droga'. Narcotraficante, narcodólar."
  ],
  "nalguear": [
    "tr. C. Rica, Guat., Hond. y Méx. Dar nalgadas, golpear a alguien en las nalgas.",
    "tr. C. Rica y Méx. Tocar las nalgas o dar palmadas en ellas sensualmente o por chanza."
  ],
  "netamente": [
    "adv. De manera neta."
  ],
  "napelo": [
    "m. acónito (‖ planta)."
  ],
  "neuroléptico": [
    "adj. Med. Que ejerce una acción calmante sobre el sistema nervioso."
  ],
  "nora tal": [
    "loc. adv. desus. en hora mala."
  ],
  "nuche": [
    "m. Col. Larva que se introduce en la piel de los animales."
  ],
  "navajón": [
    "m. aum. de navaja (‖ cuchillo)."
  ],
  "nuestramo": [
    "m. y f. desus. Nuestro amo, nuestra ama."
  ],
  "notomía": [
    "f. desus. anatomía.",
    "f. desus. Esqueleto humano."
  ],
  "nominal": [
    "adj. Perteneciente o relativo al nombre.",
    "adj. Que tiene nombre de algo y le falta la realidad de ello en todo o en parte. Sueldo, empleo nominal.",
    "adj. Com. Dicho de una inscripción o de un título: nominativo.",
    "adj. Gram. Que tiene por núcleo un nombre. Compuesto nominal.",
    "adj. Fil. p. us. nominalista. Apl. a pers., u. t. c. s."
  ],
  "níhil óbstat": [
    "m. Aprobación de la censura eclesiástica católica del contenido doctrinal y moral de un escrito, previa al imprimátur.",
    "m. beneplácito."
  ],
  "nadadero": [
    "m. Lugar a propósito para nadar."
  ],
  "nebral": [
    "m. enebral."
  ],
  "normando": [
    "tr. Sujetar a normas algo."
  ],
  "narizón": [
    "adj. coloq. Que tiene grandes las narices."
  ],
  "novator": [
    "m. Persona perteneciente a un movimiento de renovación de la ciencia española entre los siglos XVII y XVIII.",
    "m. Persona inventora de novedades. Era u. para referirse a quien las inventaba en materia de doctrina."
  ],
  "novio": [
    "m. y f. Persona que mantiene relaciones amorosas con otra con fines matrimoniales.",
    "m. y f. Persona que va a casarse o acaba de casarse.",
    "m. y f. Persona que mantiene una relación amorosa con otra.",
    "m. y f. Persona que aspira a poseer o conseguir algo. Ese puesto tiene muchos novios.",
    "m. Cineg. Hombre que por vez primera mata una res.",
    "m. Col. y Ven. Planta geraniácea de flores rojas, muy común en los jardines. Hay varias especies, que se distinguen por su tamaño y el color de las flores, que también pueden ser rosadas, blancas y jaspeadas."
  ],
  "novomexicano": [
    "adj. neomexicano. Apl. a pers., u. t. c. s."
  ],
  "nublo": [
    "adj. Cubierto de nubes.",
    "m. tizón (‖ hongo parásito)."
  ],
  "narratorio": [
    "adj. narrativo."
  ],
  "neumólogo": [
    "m. y f. Med. Persona especializada en neumología."
  ],
  "naranjero": [
    "adj. Perteneciente o relativo a la naranja.",
    "adj. Dicho de un caño o de una cañería: Que tiene un diámetro interior de ocho a diez centímetros.",
    "m. Fusil ametrallador de gran calibre."
  ],
  "navajear": [
    "tr. Dar navajazos a alguien. U. m. en sent. fig."
  ],
  "nominación": [
    "f. Acción y efecto de nombrar. Al fundarse el club, se decidió la nominación de abonados y no de socios.",
    "f. Acción y efecto de nominar. Su nominación para alcalde le sorprendió."
  ],
  "normativizado": [
    "tr. Dar validez normativa. U. t. c. prnl."
  ],
  "naturalidad": [
    "f. Cualidad de natural.",
    "f. Espontaneidad y sencillez en el trato y modo de proceder.",
    "f. Conformidad de las cosas con las leyes ordinarias y comunes. Dios dispone los sucesos con admirable naturalidad.",
    "f. desus. Origen que alguien tiene según la ciudad o país en que ha nacido.",
    "f. desus. Derecho inherente a los naturales de un país."
  ],
  "nevado": [
    "intr. impers. Caer nieve."
  ],
  "naipear": [
    "tr. Bol. barajar (‖ mezclar los naipes).",
    "tr. Bol. engañar (‖ hacer creer que algo falso es verdadero)."
  ],
  "naftalina": [
    "f. Naftaleno utilizado contra la polilla y como desinfectante."
  ],
  "napar": [
    "tr. Cubrir una preparación culinaria con una salsa o crema."
  ],
  "neptuniano": [
    "adj. Geol. neptúnico."
  ],
  "nahual": [
    "m. El Salv., Guat., Hond. y Méx. En la mitología popular, animal simbólico que representa el espíritu protector de una persona.",
    "m. Guat., Hond., Méx. y Nic. brujo (‖ hechicero)."
  ],
  "nectario": [
    "m. Bot. Glándula de las flores de ciertas plantas que segrega un jugo azucarado."
  ],
  "númerus clausus": [
    "m. Limitación del número de plazas establecido por un organismo o una institución."
  ],
  "nacáreo": [
    "adj. Perteneciente o relativo al nácar.",
    "adj. Parecido al nácar."
  ],
  "nafra": [
    "f. rur. Hues. Llaga o herida, especialmente por rozamiento."
  ],
  "nocturno": [
    "adj. Perteneciente o relativo a la noche.",
    "adj. Que se hace durante la noche.",
    "adj. Dicho de una planta: Que solo de noche tiene abiertas sus flores.",
    "adj. Dicho de un animal: Que de día está oculto y busca el alimento durante la noche.",
    "adj. p. us. Que anda siempre solo, melancólico y triste.",
    "m. Mús. Pieza de música vocal o instrumental, de melodía dulce, propia para recordar los sentimientos apacibles de una noche tranquila.",
    "m. Mús. Serenata en que se cantan o tocan composiciones de carácter sentimental."
  ],
  "nitroglicol": [],
  "nombradamente": [
    "adv. p. us. Con distinción del nombre."
  ],
  "noctámbulo": [
    "adj. Que anda vagando durante la noche."
  ],
  "novelesco": [
    "adj. Propio o característico de la novela.",
    "adj. Fingido o de pura invención. Historia novelesca.",
    "adj. Singular e interesante. Lance novelesco.",
    "adj. Exaltado, sentimental, soñador, dado a lo ideal o fantástico. Persona, imaginación novelesca."
  ],
  "negrecer": [
    "intr. p. us. ennegrecer. U. t. c. prnl."
  ],
  "nacarino": [
    "adj. Propio del nácar o parecido a él."
  ],
  "nupcialidad": [
    "f. Número proporcional de nupcias o matrimonios en un tiempo y lugar determinados."
  ],
  "nocturnino": [
    "adj. p. us. nocturno."
  ],
  "navío": [
    "m. Barco de grandes dimensiones. Navío de guerra.",
    "m. Buque antiguo de guerra, de tres palos y velas cuadras, con dos o tres cubiertas o puentes y otras tantas baterías de cañones.",
    "m. Buque grande, de cubierta, con velas y muy fortificado, que se usaba para el comercio, correos, etc."
  ],
  "nogalina": [
    "f. Sustancia obtenida de la cáscara de la nuez, usada como colorante para pintar imitando el color nogal."
  ],
  "ninfeáceo": [
    "adj. Bot. Dicho de una planta: Del grupo de las angiospermas dicotiledóneas, acuática, de rizoma rastrero y carnoso, hojas flotantes, grandes y de pedúnculo largo, flores regulares, terminales, con muchos pétalos en series concéntricas y de colores brillantes, y fruto globoso; p. ej., el nenúfar o el loto. U. t. c. s. f., en pl. como taxón."
  ],
  "niquitoso": [
    "adj. Ar. Dengoso, minucioso."
  ],
  "noción": [
    "f. Conocimiento o idea que se tiene de algo.",
    "f. Conocimiento elemental. U. m. en pl."
  ],
  "nambira": [
    "f. Hond. Mitad de una calabaza que, quitada la pulpa, sirve para usos domésticos."
  ],
  "numeradora": [
    "adj. Que sirve para numerar o marcar la numeración correlativa. Apl. a aparato, u. t. c. s. m.",
    "m. Mat. En los cocientes de dos expresiones o términos, guarismo que actúa como dividendo."
  ],
  "neonatólogo": [
    "m. y f. Pediatra especialista en neonatología."
  ],
  "neonazi": [
    "adj. Perteneciente o relativo al neonazismo.",
    "adj. Partidario del neonazismo. Apl. a pers., u. t. c. s."
  ],
  "necesitar": [
    "tr. Tener necesidad de alguien o algo. U. t. c. intr. Necesita de cuidados.",
    "tr. desus. Obligar a ejecutar algo."
  ],
  "numular": [
    "adj. Extendido y redondo como una moneda. Esputo numular."
  ],
  "nacimiento": [
    "m. Acto de nacer.",
    "m. Linaje o ascendencia de una persona. Digno de alguien de tal nacimiento.",
    "m. Representación con figuras del nacimiento de Jesucristo en el portal de Belén.",
    "m. Principio de algo o tiempo en que empieza.",
    "m. Lugar o sitio donde tiene alguien o algo su origen o principio."
  ],
  "nadgada": [
    "f. desus. nalgada (‖ golpe dado con las nalgas).",
    "f. desus. nalgada (‖ golpe recibido en las nalgas)."
  ],
  "natividad": [
    "f. nacimiento (‖ acto de nacer).",
    "f. por antonom. natividad de Jesucristo, de la Virgen María y de san Juan Bautista, que son las tres que celebra el cristianismo.",
    "f. p. us. navidad (‖ tiempo)."
  ],
  "nepentáceo": [
    "adj. Bot. Dicho de un arbusto: Del grupo de las angiospermas dicotiledóneas, con hojas esparcidas, pecíolos muy ensanchados que se encorvan para formar una especie de pequeño odre al que el limbo foliar sirve de tapa y en el que hay glándulas secretoras de un líquido que digiere el cuerpo de los insectos y otros animalillos que han penetrado en aquel, y es por lo común de Malasia. U. t. c. s. f., en pl. como taxón."
  ],
  "nictalopía": [
    "f. Biol. y Med. Cualidad o carácter de nictálope."
  ],
  "natátil": [
    "adj. Capaz de nadar o flotar sobre las aguas."
  ],
  "niéspola": [
    "f. rur. Hues. níspero (‖ fruto)."
  ],
  "nefro-": [
    "elem. compos. Significa 'riñón'. Nefrología."
  ],
  "nariguera": [
    "f. Pendiente que se ponen algunos indios en la ternilla que divide las dos ventanas de la nariz.",
    "f. Col., Ec., Hond. y Méx. narigón (‖ argolla en el hocico de algunos animales)."
  ],
  "napoleónico": [
    "adj. Perteneciente o relativo a Napoleón, emperador de Francia.",
    "adj. Partidario de Napoleón. Apl. a pers., u. t. c. s."
  ],
  "nogada": [
    "f. Salsa hecha de nueces y especias, con que se suelen guisar algunos pescados."
  ],
  "nunciatura": [
    "f. Cargo o dignidad de nuncio.",
    "f. Tribunal de la Rota de la Nunciatura Apostólica en España.",
    "f. Casa en que vive el nuncio y está su tribunal."
  ],
  "ne": [
    "conj. desus. ni1."
  ],
  "nuncupativo": [],
  "nigola": [
    "f. Mar. flechaste."
  ],
  "narval": [
    "m. Cetáceo de unos seis metros de largo, con cabeza grande, hocico obtuso, boca pequeña, sin más dientes que dos incisivos superiores, uno corto y otro que se prolonga horizontalmente hasta cerca de tres metros; cuerpo robusto, liso, brillante, blanco y con vetas pardas por el lomo, dos aletas pectorales y cola grande y ahorquillada."
  ],
  "neuroma": [
    "m. Med. Tumor más o menos voluminoso, circunscrito y acompañado de intenso dolor, que se forma en el espesor del tejido de los nervios."
  ],
  "nepotista": [
    "adj. Que practica el nepotismo. U. t. c. s.",
    "adj. Propio o característico de un nepotista. Prácticas nepotistas."
  ],
  "notificar": [
    "tr. Dar noticia de algo o hacerlo saber con propósito cierto.",
    "tr. Comunicar formalmente a su destinatario una resolución administrativa o judicial.",
    "tr. Hacer a alguien destinatario de una notificación. Fue notificado de sanción económica."
  ],
  "nutricio": [
    "adj. Capaz de nutrir.",
    "adj. Que procura alimento para otra persona."
  ],
  "navideño": [
    "adj. Perteneciente o relativo al tiempo de Navidad."
  ],
  "norial": [
    "adj. p. us. Perteneciente o relativo a la noria."
  ],
  "narigón": [
    "adj. narigudo. U. t. c. s.",
    "m. Argolla, con cuerda o sin ella, que se pone en el hocico de los bueyes y otros animales para sujetarlos mejor."
  ],
  "neutralización": [
    "f. Acción y efecto de neutralizar o neutralizarse.",
    "f. Fon. En algunos análisis fonológicos, pérdida de una oposición distintiva en un contexto fónico determinado.",
    "f. Ling. Pérdida de una oposición distintiva morfosintáctica o semántica."
  ],
  "ninguno": [
    "adj. indef. Expresa la inexistencia de aquello denotado por el nombre al que modifica. U. solo en sing. Ningún día es igual al anterior. No he tenido ningún problema. U. t. pospuesto al s. precedido de un elemento negativo. No he tenido problema ninguno. Sin amigo ninguno.",
    "adj. indef. Nada de. U. solo en sing. con nombres abstractos. No siente ninguna lástima. No tiene ninguna gracia. U. t. pospuesto al s. precedido de un elemento negativo. No tiene interés ninguno.",
    "adj. indef. Con ciertos nombres de contenido valorativo añade énfasis a la negación y equivale a un. No es ningún monstruo. U. t. en pl. No son ningunos monstruos.",
    "adj. indef. Con ciertos nombres abstractos forma plurales enfáticos o estilísticos. No tenía ningunas ganas de ir."
  ],
  "nansú": [
    "m. Tela de algodón, blanca o de color, superior al lienzo, pero inferior a la batista, usada por las mujeres para blusas, pañuelos, ropa interior, etc."
  ],
  "nitrado": [
    "tr. Quím. Introducir en un compuesto orgánico un grupo nitro."
  ],
  "nagualismo": [
    "m. Hond. y Méx. Creencia en los naguales (‖ brujos)."
  ],
  "naboría": [
    "f. En los primeros tiempos de la conquista de América, indio de servicio. Era u. menos c. m.",
    "f. Repartimiento que en América se hacía, al principio de la conquista, adjudicando cierto número de indios, en calidad de criados, para el servicio personal."
  ],
  "nacionalista": [
    "adj. Perteneciente o relativo al nacionalismo.",
    "adj. Partidario del nacionalismo. Apl. a pers., u. t. c. s."
  ],
  "noósfera": [
    "f. Biol. Conjunto de los seres inteligentes con el medio en que viven."
  ],
  "negrillo": [
    "m. olmo.",
    "m. Mur. Tizón de los cereales."
  ],
  "novecientos": [
    "adj. Nueve veces cien. U. t. c. pron. —¿Cuántos ejemplares están disponibles? —Novecientos.",
    "adj. noningentésimo (‖ que sigue en orden al octingentésimo nonagésimo noveno). Año novecientos.",
    "m. Conjunto de signos con que se representa el número novecientos."
  ],
  "náhuatle": [
    "adj. Dicho de una persona: Que habla el náhuatl y habita en diversas zonas de México. U. t. c. s.",
    "adj. Perteneciente o relativo a los nahuas.",
    "adj. Perteneciente o relativo al náhuatl (‖ lengua). Léxico náhuatl."
  ],
  "neurobiológico": [
    "adj. Biol. Perteneciente o relativo a la neurobiología."
  ],
  "neógeno": [
    "adj. Geol. Dicho de un período: De finales del Terciario, que comprende las épocas del Mioceno y Plioceno. U. t. c. s. m.",
    "adj. Geol. Perteneciente o relativo al Neógeno."
  ],
  "nacionalcatólico": [
    "adj. Perteneciente o relativo al nacionalcatolicismo.",
    "adj. Partidario del nacionalcatolicismo. Apl. a pers., u. t. c. s."
  ],
  "nepote": [
    "m. Pariente y privado del papa."
  ],
  "numeroso": [
    "adj. Que incluye gran número o muchedumbre de personas o cosas.",
    "adj. Que se presenta en gran número. U. solo en pl. Se recogieron numerosas propuestas.",
    "adj. p. us. Armonioso, o que tiene proporción, cadencia o medida. U. m. ante s."
  ],
  "nitrobencina": [],
  "nevisca": [
    "intr. impers. Nevar ligeramente o en corta cantidad."
  ],
  "nizardo": [
    "adj. Natural de Niza, ciudad de Francia. U. t. c. s.",
    "adj. Perteneciente o relativo a Niza o a los nizardos."
  ],
  "nítido": [
    "adj. Limpio, terso, claro, puro, resplandeciente.",
    "adj. Que se distingue bien, no confuso."
  ],
  "navegante": [
    "adj. Que navega. U. t. c. s."
  ],
  "néctar": [
    "m. Jugo azucarado, producido por los nectarios, que chupan las abejas y otros insectos.",
    "m. Licor deliciosamente suave y gustoso.",
    "m. Mit. Licor suavísimo que estaba destinado al uso y regalo de los dioses."
  ],
  "natación": [
    "f. Acción y efecto de nadar.",
    "f. Práctica y deporte consistentes en nadar.",
    "f. Deporte olímpico que se practica en una piscina, consistente en pruebas de velocidad, realizadas en diversas modalidades, sincronización, saltos o waterpolo."
  ],
  "neuroendocrino": [
    "adj. Med. Perteneciente o relativo a las influencias nerviosas y endocrinas, y en particular a la interacción entre los sistemas nervioso y endocrino."
  ],
  "nonagésimo": [
    "adj. Que sigue inmediatamente en orden al o a lo octogésimo noveno.",
    "adj. Dicho de una parte: Que es una de las noventa iguales en que se divide un todo. U. t. c. s. m."
  ],
  "narguile": [
    "m. Pipa para fumar muy usada por los orientales, compuesta de un largo tubo flexible, del recipiente en que se quema el tabaco y de un vaso lleno de agua perfumada, a través de la cual se aspira el humo."
  ],
  "nudillo": [
    "m. Parte exterior de cualquiera de las junturas de los dedos, donde se unen los huesos de que se componen.",
    "m. Cada uno de los puntos que forman la costura de las medias, los cuales se hacen dando una vuelta a la hebra del derecho y otra en sentido contrario, con lo cual queda al revés la carrera.",
    "m. Arq. Zoquete o pedazo corto y grueso de madera, que se empotra en la fábrica para clavar en él algo; como las vigas de techo, marcos de ventana, etc.",
    "m. desus. Billete doblado y cerrado en forma de nudo."
  ],
  "numinoso": [
    "adj. Perteneciente o relativo al numen como manifestación de poderes religiosos o mágicos."
  ],
  "narcotización": [
    "f. Acción y efecto de narcotizar."
  ],
  "nihilista": [
    "adj. Que profesa el nihilismo. U. t. c. s.",
    "adj. Perteneciente o relativo al nihilismo."
  ],
  "novelo": [
    "m. Can. Ovillo de hilos."
  ],
  "numérico": [
    "adj. Perteneciente o relativo a los números.",
    "adj. Compuesto o ejecutado con números. Cálculo numérico."
  ],
  "nueza": [
    "f. Planta herbácea vivaz, de la familia de las cucurbitáceas, con tallos de dos a tres metros de largo, trepadores, vellosos y con zarcillos en espiral, hojas ásperas, pecioladas, grandes y partidas en cinco gajos, como las de la parra, flores dioicas, de color verde amarillento, axilares y pedunculadas, por fruto bayas encarnadas, y que es común en España."
  ],
  "necrosis": [
    "f. Biol. y Med. Degeneración de un tejido por muerte de sus células."
  ],
  "navacero": [
    "m. y f. Persona que forma y cultiva los navazos."
  ],
  "nonagonal": [
    "adj. De forma de nonágono o semejante a él."
  ],
  "nártex": [
    "m. Arq. Atrio o vestíbulo situado a la entrada de las iglesias paleocristianas y bizantinas."
  ],
  "naturalismo": [
    "m. Esc. y Pint. Tendencia a la representación fiel y descarnada de la realidad.",
    "m. Fil. Doctrina que considera la naturaleza como único referente de la realidad y que, consecuentemente, intenta explicar esta sin recurrir a lo sobrenatural o a lo trascendente.",
    "m. T. lit. Corriente literaria del siglo XIX que intensifica los caracteres del realismo inspirándose en la ciencia experimental y en la concepción determinista de las actitudes humanas."
  ],
  "nagranda": [
    "adj. Dicho de una persona: De un pueblo amerindio que habitaba en las llanuras del departamento nicaragüense de León. U. t. c. s.",
    "adj. Perteneciente o relativo a los nagrandas."
  ],
  "nevera": [
    "f. frigorífico (‖ aparato electrodoméstico).",
    "f. Frigorífico portátil.",
    "f. Sitio en que se guarda o conserva nieve.",
    "f. Pieza o habitación demasiado fría.",
    "m. Nieve acumulada en un nevero."
  ],
  "narcodólar": [
    "m. Dólar procedente del tráfico de drogas."
  ],
  "nominátim": [
    "adv. cult. nominalmente (‖ por su nombre)."
  ],
  "neoplatónico": [
    "adj. Fil. Perteneciente o relativo al neoplatonismo.",
    "adj. Fil. Seguidor del neoplatonismo. Apl. a pers., u. t. c. s."
  ],
  "noquero": [
    "m. curtidor."
  ],
  "nepotismo": [
    "m. Desmedida preferencia que algunos dan a sus parientes para las concesiones o empleos públicos."
  ],
  "navajeo": [
    "m. Acción y efecto de navajear. U. m. en sent. fig."
  ],
  "ninot": [
    "m. Cada una de las figuras que forman parte de una falla."
  ],
  "nomenclador": [
    "m. nomenclátor."
  ],
  "neutralizar": [
    "tr. Hacer neutral. U. t. c. prnl.",
    "tr. Contrarrestar el efecto de una causa por la concurrencia de otra diferente u opuesta. U. t. c. prnl.",
    "tr. Anular, controlar o disminuir la efectividad de algo o de alguien considerados peligrosos.",
    "tr. Quím. Hacer neutra una disolución.",
    "prnl. Ling. Dicho de una oposición morfosintáctica o semántica: Dejar de ser distintiva."
  ],
  "nagua": [
    "f. Saya interior de tela blanca. U. m. en pl. con el mismo significado que en sing."
  ],
  "normalización": [
    "f. Acción y efecto de normalizar."
  ],
  "noticiario": [
    "m. Programa de radio, cine o televisión en que se dan, generalmente ilustradas, noticias de actualidad.",
    "m. Sección de un periódico en la que se dan noticias diversas, generalmente breves."
  ],
  "norcoreano": [
    "adj. Natural de Corea del Norte, país de Asia. U. t. c. s.",
    "adj. Perteneciente o relativo a Corea del Norte o a los norcoreanos."
  ],
  "negrestino": [
    "adj. desus. negruzco."
  ],
  "naborí": [
    "m. y f. naboría (‖ indio de servicio)."
  ],
  "nitor": [
    "m. p. us. Cualidad de nítido."
  ],
  "nitral": [
    "m. Criadero de nitro."
  ],
  "nectáreo": [
    "adj. Que destila néctar o sabe a él."
  ],
  "nictálope": [
    "adj. Biol. y Med. Dicho de una persona o especialmente de un animal: Que ve mejor de noche que de día. U. t. c. s.",
    "adj. Biol. y Med. Dicho especialmente de una persona: Que tiene dificultad para ver de noche o con luz escasa. U. t. c. s."
  ],
  "noviembre": [
    "m. Undécimo mes del año, que tiene 30 días."
  ],
  "ninfomanía": [
    "f. Med. Apetencia sexual insaciable en la mujer."
  ],
  "naipe": [
    "m. Carta de la baraja.",
    "m. Retrato pequeño pintado al óleo sobre tabla, cobre, etc."
  ],
  "notición": [
    "m. coloq. Noticia extraordinaria, o poco digna de crédito."
  ],
  "negral": [
    "adj. Dicho de un árbol o de alguno de sus productos: De una variedad más oscura que otros. Olmos negrales. Aceituna negral.",
    "adj. p. us. De color negruzco."
  ],
  "numo": [
    "m. desus. Moneda o dinero."
  ],
  "naranjal": [
    "m. Sitio plantado de naranjos."
  ],
  "noticia": [
    "tr. p. us. Dar noticia de algo, hacerlo saber."
  ],
  "neerlandés": [
    "adj. Natural de los Países Bajos, país de Europa. U. t. c. s.",
    "adj. Perteneciente o relativo a los Países Bajos o a los neerlandeses.",
    "adj. Perteneciente o relativo al neerlandés (‖ lengua). Léxico neerlandés."
  ],
  "nocimiento": [
    "m. desus. Daño o perjuicio."
  ],
  "neólogo": [
    "m. y f. Ling. Persona que emplea neologismos."
  ],
  "neuroepitelio": [
    "m. Anat. Epitelio de un órgano nervioso, en especial los de los órganos de los sentidos."
  ],
  "nemoroso": [
    "adj. poét. Perteneciente o relativo al bosque.",
    "adj. poét. Cubierto de bosques."
  ],
  "nonada": [
    "f. Cosa de insignificante valor."
  ],
  "niebla": [
    "f. Nube muy baja, que dificulta la visión según la concentración de las gotas que la forman. U. t. en sent. fig. ¿Qué fatídica niebla vela su memoria?",
    "f. Nube o mancha en la córnea.",
    "f. Hongo oscuro de los cereales.",
    "f. desus. Grumos formados en la orina después de fría y en reposo, por los que los médicos diagnosticaban ciertas enfermedades."
  ],
  "nudista": [
    "adj. Dicho de una persona: Que practica el nudismo. U. t. c. s.",
    "adj. Perteneciente o relativo al nudismo."
  ],
  "neja": [
    "adj. Méx. sucio (‖ que tiene manchas)."
  ],
  "nagüero": [
    "adj. Natural de Nagua, capital de la provincia de Trinidad Sánchez, en la República Dominicana. U. t. c. s.",
    "adj. Perteneciente o relativo a Nagua o a los nagüeros."
  ],
  "nesquisar": [
    "tr. Nic. nixquear."
  ],
  "nácar": [
    "m. Capa interna de las tres que forman la concha de los moluscos, constituida por la mezcla de carbonato cálcico y una sustancia orgánica, y dispuesta en láminas paralelas entre sí. Cuando estas son lo bastante delgadas para que la luz se difracte al atravesarlas, producen reflejos irisados característicos."
  ],
  "nómina": [
    "f. Lista o catálogo de nombres de personas o cosas.",
    "f. Relación nominal de los individuos que en una oficina pública o particular han de percibir haberes y justificar con su firma haberlos recibido.",
    "f. Haberes que ha de percibir el trabajador que figura en nómina. Cobrar la nómina.",
    "f. Cierto amuleto.",
    "f. Reliquia en que estaban escritos nombres de santos."
  ],
  "nancital": [
    "m. Nic. Terreno plantado de nances (‖ arbustos)."
  ],
  "neurotóxico": [
    "adj. Biol. Dicho de una sustancia: Que inhibe o altera gravemente las funciones del sistema nervioso. U. t. c. s. m.",
    "adj. Biol. Perteneciente o relativo a los neurotóxicos."
  ],
  "numulites": [
    "m. Foraminífero fósil, con caparazón calcáreo en forma de moneda, cuyo diámetro alcanza, a veces, varios centímetros."
  ],
  "negrada": [
    "f. Cuba. Conjunto o reunión de negros esclavos que constituía la dotación de una finca.",
    "f. despect. coloq. Cuba, Hond., Méx., R. Dom., Ur. y Ven. Conjunto de personas de raza negra.",
    "f. rur. Ur. Conjunto de personas bien dispuestas para llegar oportunamente a un lugar."
  ],
  "nerita": [
    "f. Molusco gasterópodo marino, de concha gruesa, redonda, con boca o abertura semicircular y espira casi plana."
  ],
  "nalgudo": [
    "adj. Que tiene gruesas las nalgas."
  ],
  "neocolonialismo": [
    "m. Predominio e influencia determinantes, especialmente en el campo de la economía, por parte de antiguas potencias coloniales, naciones poderosas y empresas internacionales sobre países descolonizados o en vías de desarrollo."
  ],
  "nauruano": [
    "adj. Natural de Nauru, país de Oceanía. U. t. c. s.",
    "adj. Perteneciente o relativo a Nauru o a los nauruanos."
  ],
  "noúmeno": [
    "m. Fil. En la filosofía de Immanuel Kant, aquello que es objeto del conocimiento racional puro, en oposición al fenómeno, objeto del conocimiento sensible.",
    "m. Fil. cosa en sí."
  ],
  "negocioso": [
    "adj. p. us. Diligente, pronto y cuidadoso de sus negocios."
  ],
  "neneco": [
    "adj. Hond. Dicho de una persona: Muy débil. U. t. c. s."
  ],
  "néspilo": [
    "m. desus. níspero (‖ fruto)."
  ],
  "nisayo": [
    "m. rur. Nic. Desperdicio de las comidas que se recoge para alimentar a los cerdos."
  ],
  "nano-": [
    "elem. compos. Significa 'una milmillonésima (10−9) parte'. Con nombres de unidades de medida, forma el submúltiplo correspondiente. (Símb. n).",
    "elem. compos. Indica relación con las nanounidades. Nanotecnología."
  ],
  "nuevamente": [
    "adv. Otra vez, de nuevo.",
    "adv. desus. Hace poco, recientemente."
  ],
  "nervosidad": [
    "f. Fuerza y actividad de los nervios.",
    "f. Propiedad que tienen algunos metales de textura fibrosa de dejarse doblar sin romperse ni agrietarse.",
    "f. Fuerza y eficacia de las razones y argumentos."
  ],
  "neuróptero": [
    "adj. Zool. Dicho de un insecto: De boca dispuesta para masticar, cabeza redonda, cuerpo prolongado y no muy consistente, y cuatro alas membranosas y reticulares, y que tiene metamorfosis complicada; p. ej., la hormiga león. U. t. c. s. m., en pl. como taxón."
  ],
  "norabuena": [
    "f. p. us. enhorabuena. U. t. c. adv. U. t. c. interj."
  ],
  "navazo": [
    "m. And. Huerto que se forma en los arenales inmediatos a las playas."
  ],
  "nosológico": [
    "adj. Med. Perteneciente o relativo a la nosología."
  ],
  "neoplásico": [
    "adj. Med. Perteneciente o relativo a la neoplasia."
  ],
  "novelería": [
    "f. Afición o inclinación a novedades.",
    "f. Afición o inclinación a fábulas, fantasías o novelas. U. m. en sent. despect.",
    "f. p. us. Chisme o novedad superficial. U. m. en pl."
  ],
  "nitrocompuesto": [],
  "nervadura": [
    "f. Arq. nervio (‖ arco que sirve para formar la bóveda de crucería).",
    "f. Arq. Conjunto de los nervios de las bóvedas góticas.",
    "f. Bot. Conjunto de los nervios de una hoja."
  ],
  "negrismo": [
    "m. Movimiento literario antillano de los primeros decenios del siglo XX caracterizado por el interés en las manifestaciones culturales de la raza negra."
  ],
  "novedad": [
    "f. Cualidad de nuevo.",
    "f. Cosa nueva.",
    "f. Artículo de moda. U. m. en pl.",
    "f. Cambio producido en algo.",
    "f. Suceso reciente del que se da noticia. Hay novedades de última hora.",
    "f. Mil. Noticia que un inferior da a un superior acerca de lo sucedido en una unidad o en un puesto.",
    "f. desus. Extrañeza o admiración que causa lo antes no visto ni oído."
  ],
  "neumonitis": [
    "f. Med. pulmonía."
  ],
  "noviciado": [
    "m. Tiempo destinado para la probación en las religiones, antes de profesar.",
    "m. Casa o cuarto en que habitan los novicios.",
    "m. Conjunto de novicios.",
    "m. Régimen y ejercicio de los novicios.",
    "m. Tiempo primero que se gasta en aprender cualquier facultad y en experimentar los ejercicios y actos de ella, y las ventajas y daños que puede traer."
  ],
  "numerador": [
    "adj. Que sirve para numerar o marcar la numeración correlativa. Apl. a aparato, u. t. c. s. m.",
    "m. Mat. En los cocientes de dos expresiones o términos, guarismo que actúa como dividendo."
  ],
  "naufragio": [
    "m. Pérdida o ruina de la embarcación en el mar o en río o lago navegables.",
    "m. Pérdida grande; desgracia o desastre.",
    "m. Mar. Buque naufragado, cuya situación ofrece peligro para los navegantes."
  ],
  "nacatete": [
    "m. Méx. Pollo que aún no ha echado la pluma."
  ],
  "non": [
    "adj. impar. U. t. c. s."
  ],
  "nacionalsindicalista": [
    "adj. Perteneciente o relativo al nacionalsindicalismo.",
    "adj. Partidario del nacionalsindicalismo. Apl. a pers., u. t. c. s."
  ],
  "nen": [
    "conj. desus. ni1."
  ],
  "nomo": [
    "m. Ser fantástico, reputado por los cabalistas como espíritu o genio de la tierra, y que después se ha imaginado en forma de enano que guardaba o trabajaba los veneros de las minas.",
    "m. En los cuentos infantiles, geniecillo o enano."
  ],
  "nolit": [
    "m. desus. flete (‖ precio del alquiler de una nave)."
  ],
  "nematócero": [
    "adj. Zool. Dicho de un insecto: Del grupo de los dípteros conocidos como mosquitos, de cuerpo esbelto, alas estrechas y largas, patas delgadas y antenas largas. U. t. c. s. m., en pl. como taxón."
  ],
  "nubarrón": [
    "m. Nube grande, oscura y densa, separada de las otras."
  ],
  "norepinefrina": [
    "f. Fisiol. y Med. noradrenalina."
  ],
  "nudamente": [
    "adv. desnudamente."
  ],
  "niquelador": [
    "m. y f. Persona que tiene por oficio niquelar."
  ],
  "nadadera": [
    "f. Calabaza o vejiga que se suele usar para aprender a nadar."
  ],
  "negrura": [
    "f. Cualidad de negro."
  ],
  "niñero": [
    "adj. Que gusta de niños o de niñerías."
  ],
  "nube": [
    "f. Agregado visible de minúsculas gotitas de agua, de cristales de hielo o de ambos, suspendido en la atmósfera y producido por la condensación de vapor de agua.",
    "f. Agrupación o cantidad muy grande de algo que va por el aire. Nube de polvo, de humo, de pájaros, de insectos.",
    "f. Cantidad grande de personas o cosas juntas.",
    "f. Cosa que oscurece o encubre otra, como lo hacen las nubes con el sol.",
    "f. Entre los lapidarios, sombra que aparece en las piedras preciosas, oscureciendo sus luces.",
    "f. Pequeña mancha blanquecina que se forma en la capa exterior de la córnea.",
    "f. Especie de chal muy ligero, hecho de punto, con que las señoras se envolvían la cabeza al salir de noche.",
    "f. Inform. Espacio de almacenamiento y procesamiento de datos y archivos ubicado en internet, al que puede acceder el usuario desde cualquier dispositivo."
  ],
  "nasofaríngeo": [
    "adj. Anat. Que está situado en la faringe por encima del velo del paladar y detrás de las fosas nasales."
  ],
  "necrófago": [
    "adj. Que se alimenta de cadáveres."
  ],
  "neonazismo": [
    "m. Movimiento político e ideológico, posterior a la Segunda Guerra Mundial, que reivindica las doctrinas y prácticas del nazismo."
  ],
  "nefelibata": [
    "adj. Dicho de una persona: Soñadora, que no se apercibe de la realidad. U. t. c. s."
  ],
  "Neptuno": [
    "m. Elemento químico metálico, radiactivo, de núm. atóm. 93, del grupo de los actínidos, de color blanco plateado, de propiedades químicas semejantes al uranio, obtenido artificialmente por bombardeo de uranio con neutrones, usado en la industria nuclear y cuya vida media supera el millón de años. (Símb. Np)."
  ],
  "neurálgico": [
    "adj. Med. Perteneciente o relativo a la neuralgia.",
    "adj. Dicho de un momento, de una situación, de un lugar, etc.: Que se consideran decisivos en un asunto, un problema, una cuestión, etc."
  ],
  "neurólogo": [
    "m. y f. Med. Persona especializada en neurología."
  ],
  "numantinamente": [
    "adv. Con tenacidad extrema."
  ],
  "negror": [
    "m. Cualidad de negro."
  ],
  "nantar": [
    "tr. Ar. Aumentar o acrecentar, multiplicar."
  ],
  "neutrónico": [
    "adj. Fís. Perteneciente o relativo al neutrón."
  ],
  "nicaragüense": [
    "adj. Natural de Nicaragua, país de América. U. t. c. s.",
    "adj. Perteneciente o relativo a Nicaragua o a los nicaragüenses."
  ],
  "nobuk": [
    "m. Piel curtida de vaca, con aspecto aterciopelado."
  ],
  "nematodo": [
    "adj. Zool. Dicho de un gusano: Del grupo de los nematelmintos que tienen aparato digestivo, consistente en un tubo recto que se extiende a lo largo del cuerpo, entre la boca y el ano. U. m. c. s. m., en pl. como taxón."
  ],
  "narbonense": [
    "adj. narbonés (‖ perteneciente a Narbona)."
  ],
  "neguillón": [
    "m. neguilla (‖ planta cariofilácea)."
  ],
  "nomeolvides": [
    "m. o f. Flor de la raspilla. U. menos c. f."
  ],
  "nucléolo": [
    "m. Biol. Orgánulo celular situado en el interior del núcleo y encargado de la síntesis del ARN de los ribosomas."
  ],
  "nutrido": [
    "tr. Aumentar la sustancia del cuerpo animal o vegetal por medio del alimento, reparando las partes que se van perdiendo en virtud de las acciones catabólicas.",
    "tr. Aumentar o dar nuevas fuerzas en cualquier línea, especialmente en lo moral.",
    "tr. llenar (‖ cargar, colmar)."
  ],
  "novillo": [
    "m. y f. Res vacuna de dos o tres años, en especial cuando no está domada.",
    "m. Arg., Cuba, Méx., Ur. y Ven. Toro castrado que se destina para la alimentación humana.",
    "m. Chile, Hond., Méx. y R. Dom. ternero."
  ],
  "neptunista": [
    "adj. Geol. Perteneciente o relativo al neptunismo.",
    "adj. Geol. Partidario del neptunismo. Apl. a pers., u. t. c. s."
  ],
  "nerviar": [
    "tr. desus. Trabar con nervios."
  ],
  "nidificar": [
    "intr. Dicho de un ave: Hacer su nido."
  ],
  "noreste": [
    "m. nordeste."
  ],
  "nerviosamente": [
    "adv. Con excitación nerviosa."
  ],
  "narración": [
    "f. Acción y efecto de narrar.",
    "f. Novela o cuento.",
    "f. Ret. Una de las partes en que suele considerarse dividido el discurso, en la que se refieren los hechos que constituyen la base de la argumentación."
  ],
  "neurología": [
    "f. Med. Estudio del sistema nervioso y de sus enfermedades."
  ],
  "nefrótico": [
    "adj. Med. Perteneciente o relativo a la nefrosis.",
    "adj. Med. Que padece nefrosis. U. t. c. s."
  ],
  "nomografía": [
    "f. Mat. Rama de las matemáticas que estudia la teoría y aplicaciones de los ábacos o nomogramas."
  ],
  "neumo-": [
    "elem. compos. Significa 'pulmón'. Neumotórax, neumococo."
  ],
  "nacionalizar": [
    "tr. Naturalizar en un país personas o cosas de otro. U. t. c. prnl.",
    "tr. Hacer que pasen a manos de nacionales de un país bienes o títulos de la deuda del Estado o de empresas particulares que se hallaban en poder de extranjeros.",
    "tr. Hacer que pasen a depender del Gobierno de la nación propiedades industriales o servicios explotados por los particulares."
  ],
  "notariado": [
    "tr. notarizar."
  ],
  "nacascolo": [
    "m. C. Rica, Guat. y Nic. dividivi (‖ árbol)."
  ],
  "nobiliario": [
    "adj. Perteneciente o relativo a la nobleza.",
    "adj. Dicho de un libro: Que trata de la nobleza y genealogía de las familias. U. m. c. s."
  ],
  "nielado": [
    "tr. Adornar con nieles."
  ],
  "numerosamente": [
    "adv. En gran número.",
    "adv. p. us. Con cadencia, medida y proporción."
  ],
  "nacrita": [
    "f. Variedad de talco, de brillo igual al del nácar y susceptible de cristalización."
  ],
  "neptunismo": [
    "m. Geol. Hipótesis que atribuía exclusivamente a la acción del agua la formación de la corteza terrestre."
  ],
  "nombre": [
    "m. Palabra que designa o identifica seres animados o inanimados; p. ej., hombre, casa, virtud, Caracas.",
    "m. nombre propio.",
    "m. Fama, opinión, reputación o crédito.",
    "m. Gram. Clase de palabras cuyos elementos poseen género y número, forman sintagmas nominales con diversas funciones sintácticas y designan entidades de diferente naturaleza.",
    "m. Gram. Cada uno de los elementos que integran el paradigma del nombre.",
    "m. Gram. Tradicionalmente, categoría de palabras que comprende el nombre sustantivo y el nombre adjetivo.",
    "m. Mil. Palabra que se daba por señal secreta para reconocer durante la noche a los amigos, haciéndosela decir."
  ],
  "nácara": [
    "f. desus. nácar. U. en Cantb. y León."
  ],
  "nariceado": [
    "tr. Hond. y Ven. Pasar una cuerda por un agujero abierto en la nariz de la res para obligarla a obedecer o a caminar."
  ],
  "neles": [
    "adv. El Salv. y Hond. En el lenguaje estudiantil, u. para negar."
  ],
  "nefasto": [
    "adj. Dicho de un día o de cualquier otra división del tiempo: Triste, funesto, ominoso.",
    "adj. Dicho de una persona o de una cosa: Desgraciada o detestable. Nefasto gobernante. Nefasto matrimonio."
  ],
  "nictagíneo": [
    "adj. Bot. nictagináceo. U. t. c. s. f., en pl. como taxón."
  ],
  "naricera": [
    "f. Hond. y Ven. Conjunto de dos aros metálicos que se engancha al tabique nasal de las bestias para obligarlas a obedecer o a caminar."
  ],
  "norueste": [
    "m. noroeste."
  ],
  "nascer": [
    "intr. desus. nacer."
  ],
  "narrable": [
    "adj. Que puede ser narrado o contado."
  ],
  "nereida": [
    "f. Mit. Cada una de las ninfas que residían en el mar, y eran jóvenes hermosas de medio cuerpo arriba, y peces en lo restante."
  ],
  "noctiluca": [
    "f. luciérnaga.",
    "f. Zool. Protozoo flagelado, marino, de cuerpo voluminoso y esférico y con un solo flagelo, cuyo citoplasma contiene numerosas gotitas de grasa que al oxidarse producen fosforescencia. A la presencia de este flagelado se debe frecuentemente la luminosidad que se observa en las aguas del mar durante la noche."
  ],
  "narrar": [
    "tr. Contar, referir lo sucedido, o un hecho o una historia ficticios."
  ],
  "neuroendocrinología": [
    "f. Med. Ciencia que estudia las relaciones entre el sistema nervioso y las glándulas endocrinas."
  ],
  "negroide": [
    "adj. Que presenta alguno de los caracteres de la raza negra o de su cultura. Apl. a pers., u. t. c. s."
  ],
  "neroli": [
    "m. Producto que se obtiene destilando flores de azahar, usado en perfumería.",
    "m. Sustancia química que tiene el mismo olor que el neroli."
  ],
  "nihilidad": [
    "f. Condición o cualidad de no ser nada."
  ],
  "neocatolicismo": [
    "m. Doctrina político-religiosa que aspiraba a restablecer en España las tradiciones católicas en la vida social y en el gobierno del Estado."
  ],
  "nolición": [
    "f. Fil. Acto de no querer."
  ],
  "neptunio": [
    "m. Elemento químico metálico, radiactivo, de núm. atóm. 93, del grupo de los actínidos, de color blanco plateado, de propiedades químicas semejantes al uranio, obtenido artificialmente por bombardeo de uranio con neutrones, usado en la industria nuclear y cuya vida media supera el millón de años. (Símb. Np)."
  ],
  "neorrealista": [
    "adj. Que sigue los principios del neorrealismo o se inspira en él. Apl. a pers., u. t. c. s."
  ],
  "natatorio": [
    "adj. Perteneciente o relativo a la natación.",
    "adj. Que sirve para nadar.",
    "adj. p. us. Dicho de un lugar: Destinado para nadar."
  ],
  "náutico": [
    "adj. Perteneciente o relativo a la navegación."
  ],
  "nietastro": [
    "m. y f. Hijo del hijastro de una persona."
  ],
  "nativo": [
    "adj. Perteneciente o relativo al país o lugar natal. Suelo nativo. Aires nativos.",
    "adj. Nacido en un lugar determinado. Apl. a pers., u. t. c. s.",
    "adj. Innato, propio y conforme a la naturaleza de cada cosa.",
    "adj. Dicho de un metal o de alguna otra sustancia mineral: Que se encuentra en su mena libre de toda combinación.",
    "adj. Que nace naturalmente."
  ],
  "nacionalidad": [
    "f. Condición y carácter peculiar de los pueblos y habitantes de una nación.",
    "f. Der. Vínculo jurídico de una persona con un Estado, que le atribuye la condición de ciudadano de ese Estado en función del lugar en que ha nacido, de la nacionalidad de sus padres o del hecho de habérsele concedido la naturalización.",
    "f. Esp. Comunidad autónoma a la que, en su Estatuto, se le reconoce una especial identidad histórica y cultural."
  ],
  "non plus ultra": [
    "m. U. para ponderar algo, exagerándolo y levantándolo a lo más que puede llegar."
  ],
  "neoplatonismo": [
    "m. Fil. Escuela filosófica que floreció principalmente en Alejandría en los primeros siglos de la era cristiana, y cuyas doctrinas eran una renovación de la filosofía platónica bajo la influencia del pensamiento oriental."
  ],
  "norteado": [
    "tr. Marcar el rumbo guiándose por el norte.",
    "intr. impers. Méx. Soplar viento fuerte desde el norte."
  ],
  "némine discrepante": [
    "loc. adv. Sin contradicción, discordia ni oposición alguna.",
    "loc. adv. Por unanimidad."
  ],
  "nitroformo": [],
  "nodular": [
    "adj. Perteneciente o relativo a un nódulo.",
    "adj. En forma de nódulo."
  ],
  "neotestamentario": [
    "adj. Perteneciente o relativo al Nuevo Testamento."
  ],
  "narcotraficante": [
    "adj. Que trafica con estupefacientes. Apl. a pers., u. t. c. s."
  ],
  "nullius": [],
  "n": [
    "f. Decimocuarta letra del abecedario español, que representa el fonema consonántico nasal alveolar, aunque cuando es implosiva suele adoptar la zona de articulación de la consonante siguiente.",
    "f. Sonido que representa la letra n.",
    "f. Mat. Número indeterminado, como en 5n."
  ],
  "nahualismo": [
    "m. Hond. y Méx. Creencia en los naguales (‖ brujos)."
  ],
  "noviciote": [
    "m. coloq. Novicio entrado en años, o muy alto de cuerpo."
  ],
  "novelón": [
    "m. coloq. Novela cuya calidad literaria se pondera.",
    "m. despect. Novela muy extensa, popular y por lo común melodramática."
  ],
  "noruestear": [
    "intr. Mar. noroestear."
  ],
  "nacaspilo": [
    "m. El Salv. y Hond. Árbol leguminoso de seis a doce metros de altura, con hojas alternas, flores en espigas axilares, de pétalos blancos, y fruto en vaina, y semillas con arilo comestible. De madera dura, se usa como árbol de sombra del café y para horcones y postes. La cocción de la corteza se usa en la medicina tradicional.",
    "m. El Salv. guama (‖ fruto)."
  ],
  "nagual": [
    "m. El Salv., Guat., Hond. y Méx. En la mitología popular, animal simbólico que representa el espíritu protector de una persona.",
    "m. Guat., Hond., Méx. y Nic. brujo (‖ hechicero)."
  ],
  "nefando": [
    "adj. cult. Dicho de una cosa: Que causa repugnancia u horror hablar de ella."
  ],
  "neutle": [
    "m. Méx. pulque."
  ],
  "non bis in ídem": [
    "m. Der. Principio jurídico que prohíbe que una persona sea sancionada dos veces por el mismo hecho."
  ],
  "nono": [
    "adj. noveno (‖ que sigue en orden al octavo).",
    "f. En el rezo eclesiástico, última de las horas menores, que se dice antes de vísperas."
  ],
  "naturalista": [
    "adj. Perteneciente o relativo al naturalismo.",
    "adj. Seguidor del naturalismo. Apl. a pers., u. t. c. s."
  ],
  "nones": [
    "adv. coloq. U. para negar repetidamente algo, o para decir que no, e insistir con pertinacia en este dictamen. Dijo nones a la oferta."
  ],
  "napea": [
    "adj. Mit. Propio de las napeas.",
    "adj. Mit. Perteneciente o relativo a las napeas."
  ],
  "nahuatlismo": [
    "m. Giro o modo de hablar propio y privativo de la lengua náhuatl.",
    "m. Vocablo, giro o elemento fonético del náhuatl empleado en otra lengua."
  ],
  "nativismo": [
    "m. Fil. innatismo."
  ],
  "numeral": [
    "adj. Perteneciente o relativo al número.",
    "adj. Gram. Propio de un numeral. La combinación cada + sustantivo singular tiene valor numeral.",
    "m. Arg. y Ur. almohadilla (‖ símbolo utilizado en telecomunicaciones)."
  ],
  "nasón": [
    "m. aum. de nasa."
  ],
  "negligentemente": [
    "adv. Con negligencia."
  ],
  "nito": [
    "m. Helecho que se cría en Filipinas, de tallo casi voluble y hojas que nacen sobre un pezón pequeño, todas ladeadas y divididas en dos. De los pecíolos se saca el filamento que sirve para fabricar sombreros y petacas."
  ],
  "neotenia": [
    "f. Biol. Persistencia de caracteres larvarios o juveniles después de haberse alcanzado el estado adulto."
  ],
  "neoliberalismo": [
    "m. Teoría política y económica que tiende a reducir al mínimo la intervención del Estado."
  ],
  "noventavo": [
    "adj. Dicho de una parte: Que es una de las noventa iguales en que se divide un todo. U. t. c. s. m."
  ],
  "neuroanatomía": [
    "f. Med. Anatomía del sistema nervioso."
  ],
  "numismática": [
    "adj. Perteneciente o relativo a la numismática."
  ],
  "noxa": [
    "f. desus. Daño, perjuicio."
  ],
  "nuececilla": [
    "f. Bot. Masa parenquimatosa que está rodeada por dos membranas y constituye la mayor parte del óvulo de los vegetales."
  ],
  "nocivo": [
    "adj. Dañoso, pernicioso, perjudicial."
  ],
  "negrería": [
    "f. Conjunto o muchedumbre de personas de raza negra, y especialmente de las dedicadas al cultivo de las haciendas del Perú."
  ],
  "nostramo": [
    "m. y f. desus. nuestramo."
  ],
  "nutria": [
    "f. Mamífero carnívoro de cuerpo alargado, patas cortas, con los dedos de los pies unidos por una membrana, de piel muy apreciada, que vive a orillas de los ríos y arroyos, y se alimenta de peces.",
    "f. Piel de nutria.",
    "f. Arg. coipo."
  ],
  "naba": [
    "f. Planta bienal de la familia de las crucíferas, de 40 a 60 cm de altura, con hojas grandes, ásperas, gruesas, rugosas, las radicales partidas en tres lóbulos oblongos, y enteras y lanceoladas las superiores; flores pequeñas, amarillas, en espiga, fruto seco en vainillas cilíndricas con muchas semillas menudas, esféricas, de color parduzco y sabor picante, y raíz carnosa, muy grande, amarillenta o rojiza, esferoidal o ahusada, según las variedades, que se emplea para alimento de las personas y ganados en las provincias del norte de España, donde se cultiva mucho.",
    "f. Raíz de la naba."
  ],
  "navanco": [
    "m. Pato bravío."
  ],
  "negus": [
    "m. Emperador de Etiopía, país de África."
  ],
  "neuropatía": [
    "f. Med. Enfermedad del sistema nervioso."
  ],
  "nostalgia": [
    "f. Pena de verse ausente de la patria o de los deudos o amigos.",
    "f. Tristeza melancólica originada por el recuerdo de una dicha perdida."
  ],
  "neonatal": [
    "adj. Perteneciente o relativo al neonato."
  ],
  "neuroesqueleto": [
    "m. Anat. Esqueleto óseo o cartilaginoso que protege el sistema nervioso central de los animales vertebrados."
  ],
  "naíf": [
    "adj. Dicho del arte o de una obra artística: Que se caracteriza por reflejar la realidad con deliberada ingenuidad, aparentemente infantil, y con poesía y simplicidad. Apl. al arte, u. t. c. s. m.",
    "adj. Dicho de un artista: Que cultiva el arte naíf. U. t. c. s.",
    "adj. Propio o característico del arte naíf. Un paisaje naíf.",
    "adj. coloq. Ingenuo o inocente. Una conducta naíf."
  ],
  "navajero": [
    "adj. Dicho de una persona: Que usa la navaja habitualmente con propósitos delictivos. U. t. c. s.",
    "adj. Col. Dicho de una persona: Muy hábil en algo.",
    "m. Paño en que se limpia la navaja al afeitar.",
    "m. Especie de taza con el borde de caucho, que sirve para limpiar la navaja."
  ],
  "niervo": [
    "m. desus. nervio. U. c. vulg."
  ],
  "niquira": [
    "adj. Dicho de una persona: De un pueblo amerindio de la familia tolteca que habitaba entre el lago de Nicaragua y el océano Pacífico. U. t. c. s.",
    "adj. Perteneciente o relativo a los niquiras."
  ],
  "nacela": [
    "f. Arq. escocia2."
  ],
  "noblecer": [
    "tr. desus. Hacer noble a alguien."
  ],
  "nixquear": [
    "tr. Hond. Preparar el maíz para las tortillas, cociéndolo con ceniza."
  ],
  "nubilidad": [
    "f. Cualidad de núbil.",
    "f. Edad en que se está en condiciones para contraer matrimonio."
  ],
  "nublado": [
    "tr. Ocultar el azul del cielo o la luz de un astro, especialmente la del sol o la de la luna. U. t. c. prnl.",
    "tr. oscurecer (‖ privar de luz y claridad). U. t. c. prnl.",
    "tr. oscurecer (‖ disminuir la estimación y esplendor de algo). Nublar la fama, las virtudes, la alegría.",
    "tr. Hacer que la visión se vuelva turbia o poco clara. U. t. c. prnl.",
    "tr. Ofuscar o confundir la razón o los sentimientos. U. t. c. prnl.",
    "tr. Hacer que el semblante exprese tristeza o inquietud. La indecisión y el temor nublaron su rostro. U. t. c. prnl."
  ],
  "navegar": [
    "intr. Desplazarse por el agua en un buque o en otra embarcación. U. t. c. tr.",
    "intr. Hacer viaje o ir por el aire en globo, avión u otro vehículo adecuado.",
    "intr. Pilotar una nave. Estoy aprendiendo a navegar.",
    "intr. Formar parte de la tripulación de un buque.",
    "intr. Dicho de un buque o de otra embarcación: avanzar. El bergantín navega a cinco millas por hora.",
    "intr. Inform. Desplazarse a través de una red o de un sistema informático.",
    "intr. p. us. Andar de una parte a otra tratando y comerciando."
  ],
  "nestoriano": [
    "adj. Seguidor del nestorianismo. Apl. a pers., u. t. c. s.",
    "adj. Perteneciente o relativo al nestorianismo."
  ],
  "novel": [
    "adj. Que comienza a practicar un arte o una profesión, o tiene poca experiencia en ellos. U. t. c. s."
  ],
  "nazi": [
    "adj. Perteneciente o relativo al nacionalsocialismo.",
    "adj. Partidario del nacionalsocialismo. Apl. a pers., u. t. c. s."
  ],
  "notificación": [
    "f. Acción y efecto de notificar.",
    "f. Documento en que consta la notificación de una resolución."
  ],
  "nosología": [
    "f. Med. Parte de la medicina que tiene por objeto describir, diferenciar y clasificar las enfermedades."
  ],
  "naranjilla": [
    "f. Naranja verde y pequeña de que se suele hacer conserva.",
    "f. Ec. Arbusto de las solanáceas, de hojas grandes de nervadura morada, flores moradas y fruto de color amarillo anaranjado, de sabor ácido, usado en jugos y dulces.",
    "f. Ec. Fruto de la naranjilla."
  ],
  "nicho": [
    "m. Concavidad en el espesor de un muro, para colocar en ella una estatua, un jarrón u otra cosa.",
    "m. Hueco practicado en un muro para alojar algo dentro, especialmente el que sirve para depositar cadáveres o sus cenizas en un cementerio."
  ],
  "nin": [
    "conj. desus. ni1."
  ],
  "nalgatorio": [
    "m. coloq. Conjunto de ambas nalgas."
  ],
  "novelístico": [
    "adj. Perteneciente o relativo a la novela.",
    "f. Conjunto de la literatura novelesca de un período, tema o ambiente. La novelística medieval rusa."
  ],
  "naranjo": [
    "m. Árbol de la familia de las rutáceas, de cuatro a seis metros de altura, siempre verde, florido y con fruto, tronco liso y ramoso; copa abierta, hojas alternas, ovaladas, duras, lustrosas, pecioladas y de un hermoso color verde. Es originario de Asia y se cultiva mucho en España. Su flor es el azahar y su fruto la naranja.",
    "m. Madera del naranjo.",
    "m. coloq. Hombre rudo o ignorante."
  ],
  "negrita": [
    "adj. coloq. El Salv. Muy empeñado o entusiasmado por conseguir algo que desea."
  ],
  "nublazón": [
    "f. Cuba, Méx. y R. Dom. nubosidad.",
    "f. Cuba. Opacidad en la vista."
  ],
  "nuca": [
    "f. Parte alta de la cerviz, correspondiente al lugar en que se une la columna vertebral con la cabeza."
  ],
  "naranja": [
    "f. Fruto del naranjo, de forma globosa, de seis a ocho centímetros de diámetro, corteza rugosa, de color entre rojo y amarillo, como el de la pulpa, que está dividida en gajos, y es comestible, jugosa y de sabor agridulce.",
    "f. Bala de cañón usada antiguamente, del tamaño de una naranja.",
    "adj. De color naranja."
  ],
  "nabina": [
    "f. Semilla del nabo. Es redonda, parduzca, de dos milímetros de diámetro, picante al gusto, y por presión da un aceite semejante al de colza."
  ],
  "noctívago": [
    "adj. poét. noctámbulo. Apl. a pers., u. t. c. s."
  ],
  "nescio": [
    "adj. desus. necio. Era u. t. c. s."
  ],
  "nesquisa": [
    "tr. Nic. nixquear."
  ],
  "negociable": [
    "adj. Que se puede negociar."
  ],
  "neoespartano": [
    "adj. Natural de Nueva Esparta, estado de Venezuela. U. t. c. s.",
    "adj. Perteneciente o relativo a Nueva Esparta o a los neoespartanos."
  ],
  "nocturnancia": [
    "f. p. us. Tiempo de la noche muy entrada."
  ],
  "neolector": [
    "m. y f. Persona alfabetizada recientemente."
  ],
  "nonato": [
    "adj. No nacido naturalmente, sino sacado del útero mediante cesárea.",
    "adj. Dicho de una cosa: Aún no acaecida o que todavía no existe."
  ],
  "novísimo": [
    "adj. sup. de nuevo."
  ],
  "neoclasicismo": [
    "m. Movimiento literario y artístico dominante en Europa desde finales del siglo XVII y a lo largo del siglo XVIII, que aspira a restaurar el gusto y las normas del clasicismo grecorromano."
  ],
  "neoplatonicismo": [
    "m. neoplatonismo."
  ],
  "naturaleza": [
    "f. Principio generador del desarrollo armónico y la plenitud de cada ser, en cuanto tal ser, siguiendo su propia e independiente evolución.",
    "f. Conjunto de todo lo que existe y que está determinado y armonizado en sus propias leyes.",
    "f. Virtud, calidad o propiedad de las cosas.",
    "f. Instinto, propensión o inclinación de las cosas, con que pretenden su conservación y aumento.",
    "f. Fuerza o actividad natural, contrapuesta a la sobrenatural y milagrosa.",
    "f. Especialmente en las hembras, sexo (‖ condición orgánica).",
    "f. Origen que alguien tiene según la ciudad o país en que ha nacido.",
    "f. Cualidad que da derecho a ser tenido por natural de un pueblo para ciertos efectos civiles.",
    "f. Privilegio que se concede a los extranjeros para gozar de los derechos propios de los naturales.",
    " f. Especie, género, clase. No he visto árboles de tal naturaleza.",
    " f. Cualidad de los seres humanos no modificada por la educación.",
    " f. Complexión o temperamento de cada individuo.",
    " f. Señorío de vasallos o derecho adherido a él por el linaje.",
    " f. Esc. y Pint. natural.",
    " f. Rel. En la teología cristiana, estado natural del ser humano, anterior al estado de gracia.",
    " f. desus. Parentesco, linaje."
  ],
  "norsantandereano": [
    "adj. Natural de Norte de Santander, departamento de Colombia. U. t. c. s.",
    "adj. Perteneciente o relativo a Norte de Santander o a los norsantandereanos."
  ],
  "na": [
    "contracc. desus. En la."
  ],
  "neblinoso": [
    "adj. Dicho del día o de la atmósfera: En que abunda y es baja la niebla."
  ],
  "neuritis": [
    "f. Med. Inflamación de un nervio y de sus ramificaciones, generalmente acompañada de dolor, atrofia muscular y otros fenómenos patológicos."
  ],
  "náhuatl": [
    "adj. Dicho de una persona: Que habla el náhuatl y habita en diversas zonas de México. U. t. c. s.",
    "adj. Perteneciente o relativo a los nahuas.",
    "adj. Perteneciente o relativo al náhuatl (‖ lengua). Léxico náhuatl."
  ],
  "numantinismo": [
    "m. Actitud caracterizada por la defensa extrema y tenaz de las propias posiciones o puntos de vista, a menudo en condiciones precarias y con pocas posibilidades de éxito."
  ],
  "navarroaragonés": [
    "adj. Perteneciente o relativo a Navarra y Aragón, en España.",
    "adj. Perteneciente o relativo al navarroaragonés. Léxico navarroaragonés."
  ],
  "nombramiento": [
    "m. Acción y efecto de nombrar.",
    "m. Comunicación escrita en que se designa a alguien para un cargo u oficio."
  ],
  "neurótico": [
    "adj. Que padece neurosis. U. t. c. s.",
    "adj. Perteneciente o relativo a la neurosis."
  ],
  "necrosar": [
    "tr. Biol. y Med. Producir necrosis. U. t. c. prnl."
  ],
  "nuera": [
    "f. Cónyuge femenino del hijo o de la hija de una persona."
  ],
  "negativa": [
    "adj. Perteneciente o relativo a la negación. Enunciado negativo.",
    "adj. Que implica la ausencia o inexistencia de algo. Analítica antidopaje con resultado negativo.",
    "adj. Que incluye o contiene negación o rechazo. Obtuvo una respuesta negativa.",
    "adj. Dicho de una cosa: Mala, perjudicial o infructuosa. Costumbre negativa para la salud.",
    "adj. Dicho de una persona: Pesimista, inclinada a ver el aspecto desfavorable de las cosas.",
    "adj. Dicho de una cantidad: Que tiene valor menor que cero.",
    "adj. Dicho de una imagen fotográfica: Reproducida con los claros y oscuros de manera contraria a como se ven en la realidad, o con sus colores complementarios. U. m. c. s. m.",
    "adj. Fís. Que tiene carga eléctrica del mismo tipo que la del electrón.",
    " f. Repulsa o no concesión de lo que se pide."
  ],
  "niéspera": [
    "f. níspero (‖ fruto)."
  ],
  "nervura": [
    "f. Conjunto de las partes salientes que en el lomo de un libro forman los nervios o cuerdas que sirven para encuadernar."
  ],
  "navegación": [
    "f. Acción de navegar.",
    "f. Viaje que se hace con la nave.",
    "f. Ciencia y arte de navegar."
  ],
  "naveta": [
    "f. Vaso o caja pequeña, generalmente en forma de navecilla, donde se lleva el incienso para las ceremonias litúrgicas de incensar.",
    "f. Monumento megalítico de Baleares, de la Edad del Bronce, con forma de nave invertida.",
    "f. desus. Gaveta de escritorio."
  ],
  "nejayote": [
    "m. Méx. Agua amarillenta en que se ha cocido el maíz."
  ],
  "neolítico": [
    "adj. Dicho de un período: Último de la Edad de Piedra, caracterizado por sus innovaciones en el terreno de la técnica y de la organización económica y social. U. m. c. s. m.",
    "adj. Perteneciente o relativo al Neolítico."
  ],
  "neuma": [
    "m. o f. Ret. Declaración de lo que se siente o quiere, por medio de movimiento o señas, como cuando se inclina la cabeza para conceder, o se mueve de uno a otro lado para negar, o bien por medio de una interjección o de voces de sentido imperfecto."
  ],
  "nipis": [
    "m. Tela fina casi transparente y de color amarillento, que tejen en Filipinas con las fibras más tenues sacadas de los pecíolos de las hojas del abacá."
  ],
  "neme": [
    "m. Col. Asfalto natural de Colombia."
  ],
  "nitrito": [
    "m. Quím. Sal formada por la combinación del ácido nitroso con una base."
  ],
  "nubarrado": [
    "adj. Dicho de una tela: Coloreada en forma de nubes."
  ],
  "nanear": [
    "intr. Andar como los enanos o los patos."
  ],
  "nidada": [
    "f. Conjunto de los huevos puestos en el nido.",
    "f. Conjunto de los polluelos de una misma puesta mientras están en el nido."
  ],
  "nivelador": [
    "adj. Que nivela. U. t. c. s."
  ],
  "newton": [
    "m. Fís. Unidad de fuerza del sistema internacional, equivalente a la fuerza que, aplicada a un cuerpo cuya masa es de 1 kilogramo, le comunica una aceleración de 1 metro por segundo cada segundo. (Símb. N)."
  ],
  "narciso": [
    "m. Hombre que cuida demasiado de su arreglo personal, o se precia de atractivo, como enamorado de sí mismo."
  ],
  "neutralismo": [
    "m. Tendencia a permanecer neutral, especialmente en los conflictos internacionales."
  ],
  "navegable": [
    "adj. Dicho de un río, de un lago, de un canal, etc.: Apto para navegar.",
    "adj. desus. Que puede navegar."
  ],
  "nébeda": [
    "f. Planta herbácea de la familia de las labiadas, con tallos torcidos, velludos y ramosos, de 40 a 60 cm de longitud, hojas pecioladas, rugosas, ovales, aserradas por el margen, lanuginosas, de color verdinegro por encima y blanquecino por debajo; flores blancas o purpurinas en racimos colgantes, y fruto seco y capsular."
  ],
  "nacho": [
    "adj. rur. Ast. chato (‖ de nariz poco prominente). U. t. c. s."
  ],
  "nádir": [
    "m. En Marruecos, funcionario administrador de los bienes de una fundación pía."
  ],
  "nacer": [
    "intr. Dicho de un ser vivo: Salir del vientre materno, del huevo o de la semilla.",
    "intr. Aparecer o salir del interior. Nacer el vello, las plumas. Nacer las flores, los frutos.",
    "intr. Dicho de un astro: Empezar a dejarse ver en el horizonte.",
    "intr. Dicho de una cosa: Empezar a ser. La ciudad nació junto al río.",
    "intr. Manar o brotar. Nacer las fuentes, los ríos.",
    "intr. Dicho de una cosa: Empezar desde otra, como saliendo de ella. El camino nace en el puente.",
    "intr. Dicho de una cosa: Inferirse de otra.",
    "intr. coloq. volver a nacer. U. con expresiones de tiempo.",
    "intr. nacer con una tendencia o aptitud natural que predestina para una actividad o un fin. Nació para violinista.",
    " intr. Iniciarse en una actividad o experiencia. Nació al amor.",
    " prnl. Dicho de una prenda, de una tela o de una costura: Deshilacharse, perder hilos."
  ],
  "narcosis": [
    "f. Producción del narcotismo; modorra, embotamiento de la sensibilidad."
  ],
  "ne quid nimis": [
    "expr. U. para aconsejar sobriedad y moderación en todo."
  ],
  "nor-": [
    "elem. compos. nord-. Noreste."
  ],
  "nubazón": [
    "f. El Salv. y Nic. Agrupación de nubes oscuras que anuncian lluvia."
  ],
  "niobio": [
    "m. Elemento químico metálico, de núm. atóm. 41, de color gris brillante, blando, dúctil, maleable, resistente a la corrosión, escaso en la corteza terrestre, donde se encuentra en algunos minerales, siempre junto al tantalio, usado en metalurgia y en la industria nuclear. (Símb. Nb)."
  ],
  "normativización": [
    "f. Acción y efecto de normativizar."
  ],
  "nalca": [
    "f. Chile. Pecíolo comestible del pangue.",
    "f. Chile. pangue."
  ],
  "neoráceo": [
    "adj. Bot. Dicho de una planta: Del grupo de las angiospermas dicotiledóneas, afín a las cigofiláceas; p. ej., el olivillo. U. t. c. s. f., en pl. como taxón."
  ],
  "negatrón": [
    "m. Fís. electrón."
  ],
  "necrodactilar": [
    "adj. Perteneciente o relativo a la huella dactilar de un cadáver."
  ],
  "neutralista": [
    "adj. Dicho de una persona o de una entidad: Partidaria del neutralismo. U. t. c. s."
  ],
  "novillada": [
    "f. Conjunto de novillos.",
    "f. Lidia o corrida de novillos."
  ],
  "niel": [
    "m. Labor en hueco sobre metales preciosos, rellena con un esmalte negro hecho de plata y plomo fundidos con azufre."
  ],
  "nacida": [
    "adj. Que vive o que vivió. Apl. a pers., u. t. c. s."
  ],
  "nema": [
    "f. Cierre o sello de una carta."
  ],
  "nervudo": [
    "adj. Que tiene fuertes y robustos nervios.",
    "adj. Que tiene muy desarrollados los tendones y músculos.",
    "adj. Fuerte, vigoroso."
  ],
  "noroeste": [
    "m. Punto del horizonte entre el norte y el oeste, a igual distancia de ambos. (Símb. NO o NW).",
    "m. Región o territorio situado en la parte noroeste de un país o de un área geográfica determinada. Las lluvias serán abundantes en el noroeste.",
    "m. Lugar situado al noroeste de otro lugar con cuya posición se compara. Colombia está al noroeste de Brasil.",
    "m. U. en aposición para indicar que lo designado por el sustantivo al que se pospone está orientado al noroeste o procede del noroeste. Cara, viento noroeste.",
    "m. Viento procedente del noroeste."
  ],
  "níquel": [
    "m. Elemento químico metálico, de núm. atóm. 28, del color y brillo de la plata, duro, tenaz y resistente a la corrosión, escaso en la corteza terrestre, donde se encuentra nativo en meteoritos y, combinado con azufre y arsénico, en diversos minerales, que constituye junto con el hierro el núcleo de la Tierra, y que se usa en el recubrimiento de superficies y en la fabricación de baterías eléctricas, monedas y aceros inoxidables. (Símb. Ni).",
    "m. Cuba y P. Rico. Moneda de cinco centavos.",
    "m. Ur. Moneda de cualquier metal y cualquier valor."
  ],
  "néisico": [
    "adj. Perteneciente o relativo al gneis."
  ],
  "nulidad": [
    "f. Cualidad de nulo.",
    "f. coloq. Persona incapaz, inepta. Rufino es una nulidad.",
    "f. p. us. Vicio que disminuye o anula la estimación o validez de algo.",
    "f. p. us. Incapacidad, ineptitud."
  ],
  "narrativo": [
    "adj. Perteneciente o relativo a la narración. Género, estilo narrativo.",
    "f. p. us. narración (‖ acción de narrar).",
    "f. p. us. Habilidad o destreza en narrar o en contar algo. Tiene gran narrativa."
  ],
  "nisquear": [
    "tr. Hond. Preparar el maíz para las tortillas, cociéndolo con ceniza."
  ],
  "neuro-": [
    "elem. compos. Significa 'nervio' o 'sistema nervioso'. Neurotomía, neurobiología."
  ],
  "nosotros": [
    "pron. person. 1.ª pers. m. y f. pl. Forma que, en nominativo o precedida de preposición, designa a las personas que hablan o escriben. Nosotras habíamos votado en contra. A nosotros no nos afecta el problema.",
    "pron. person. 1.ª pers. m. y f. pl. Forma que, en nominativo o precedida de preposición, designa a los miembros de un grupo del que forma parte quien habla o escribe. Nosotros, los hispanohablantes.",
    "pron. person. 1.ª pers. m. pl. mí. U. especialmente en lengua escrita. Lo que a nosotros nos interesa demostrar es…"
  ],
  "nidífugo": [
    "adj. Zool. Dicho de un ave: Que siendo cría abandona el nido inmediatamente después de nacer; p. ej., el pato."
  ],
  "nesga": [
    "tr. Cortar una tela en dirección oblicua a la de sus hilos."
  ],
  "neblina": [
    "f. Niebla poco espesa y baja."
  ],
  "nalgueada": [
    "tr. C. Rica, Guat., Hond. y Méx. Dar nalgadas, golpear a alguien en las nalgas.",
    "tr. C. Rica y Méx. Tocar las nalgas o dar palmadas en ellas sensualmente o por chanza."
  ],
  "noli": [
    "m. Col. Palma cuyo fruto da aceite."
  ],
  "necesitado": [
    "tr. Tener necesidad de alguien o algo. U. t. c. intr. Necesita de cuidados.",
    "tr. desus. Obligar a ejecutar algo."
  ],
  "nucleario": [
    "adj. Perteneciente o relativo al núcleo."
  ],
  "necear": [
    "intr. Decir necedades.",
    "intr. Porfiar neciamente en algo."
  ],
  "nayuribe": [
    "f. Planta herbácea de la familia de las amarantáceas, que crece hasta 60 o 70 cm de altura, con tallos ramosos, hojas opuestas y flores moradas en espigas, cuyas cenizas se emplean en tintorería para teñir de encarnado."
  ],
  "necedad": [
    "f. Cualidad de necio.",
    "f. Dicho o hecho necio."
  ],
  "neuronal": [
    "adj. Anat. Perteneciente o relativo a la neurona."
  ],
  "nordestear": [
    "intr. Mar. Dicho de la aguja de la brújula: Declinar o apartarse del norte hacia el este."
  ],
  "nota bene": [
    "expr. U., especialmente en impresos o manuscritos, para llamar la atención hacia alguna particularidad."
  ],
  "noguerado": [
    "adj. desus. De color pardo oscuro, como el de la madera de nogal."
  ],
  "numularia": [],
  "nostálgico": [
    "adj. Perteneciente o relativo a la nostalgia.",
    "adj. Que padece nostalgia. U. t. c. s."
  ],
  "nancear": [
    "intr. El Salv., Guat., Hond. y Nic. Cosechar el fruto del nance.",
    "intr. coloq. Hond. Dicho de una persona: Perder el tiempo, no hacer nada."
  ],
  "nubiloso": [
    "adj. desus. nubloso."
  ],
  "nagüela": [
    "f. desus. Casa pajiza o pobre."
  ],
  "numerar": [
    "tr. Contar por el orden de los números.",
    "tr. Expresar numéricamente la cantidad.",
    "tr. Marcar con números.",
    "tr. Tecnol. En la industria textil, determinar el número (‖ relación entre la longitud y el peso de un hilo)."
  ],
  "netezuelo": [
    "m. y f. dim. p. us. de nieto."
  ],
  "neurodegenerativo": [
    "adj. Med. Perteneciente o relativo a la degradación de las funciones neuronales."
  ],
  "nababo": [
    "m. p. us. nabab."
  ],
  "neodarwinismo": [
    "m. Biol. Teoría que supone que en la evolución de las especies actúan los procesos de selección propugnados en el darwinismo, más los de mutación y otros factores genéticos concurrentes."
  ],
  "noemático": [
    "adj. Fil. Perteneciente o relativo al noema."
  ],
  "novillero": [
    "m. y f. Persona que cuida de los novillos.",
    "m. y f. Persona que lidia novillos.",
    "m. y f. coloq. Persona que hace novillos.",
    "m. Parte de la dehesa, muy abundante en hierba, que se separa o sirve para pastar los novillos, y también para paridera de las vacas."
  ],
  "nebreda": [
    "f. enebral."
  ],
  "nebrina": [
    "f. Fruto del enebro."
  ],
  "nasalización": [
    "f. Fon. Acción y efecto de nasalizar."
  ],
  "nazarenas": [
    "adj. Natural de Nazaret, ciudad de Galilea. U. t. c. s.",
    "adj. Perteneciente o relativo a Nazaret o a los nazarenos.",
    "adj. Dicho de una imagen de Jesucristo: Vestida con túnica morada. U. m. c. s. m.",
    "adj. Que profesa la fe de Cristo. U. t. c. s.",
    "adj. Dicho de un hebreo: Que se consagraba particularmente al culto de Dios, no bebía licor alguno que pudiera embriagar, y no se cortaba la barba ni el cabello. U. t. c. s. m."
  ],
  "neto": [
    "adj. Limpio, puro, claro y bien definido.",
    "adj. Que resulta líquido en cuenta, después de comparar el cargo con la data, o en el precio, después de deducir los gastos."
  ],
  "naturalizar": [
    "tr. Admitir en un país, como si de él fuera natural, a una persona extranjera, concediéndole los derechos e imponiéndole los deberes de los ciudadanos de ese país.",
    "tr. Introducir y emplear en un país, como si fueran naturales o propias de él, cosas de otros países. Naturalizar costumbres, vocablos. U. t. c. prnl.",
    "tr. Hacer que una especie animal o vegetal adquiera las condiciones necesarias para vivir y perpetuarse en un entorno distinto de aquel de donde procede. U. t. c. prnl.",
    "prnl. Adquirir los derechos y deberes de los naturales de un país."
  ],
  "negregura": [
    "f. desus. negrura."
  ],
  "nefelómetro": [
    "m. Instrumento para medir la turbidez de un fluido o para determinar la concentración y tamaño de las partículas en suspensión por medio de la luz que difunden en un tubo."
  ],
  "naso": [
    "m. fest. p. us. nariz (‖ órgano prominente)."
  ],
  "novicio": [
    "m. y f. Persona que, en la religión donde tomó el hábito, no ha profesado todavía.",
    "m. y f. Principiante en cualquier arte o facultad. U. t. c. adj.",
    "m. y f. p. us. Persona muy compuesta y arreglada en sus acciones, especialmente en la modestia, por ser esto lo que de ordinario se ve en los novicios de las religiones."
  ],
  "nevereta": [
    "f. lavandera (‖ ave)."
  ],
  "naco": [
    "adj. Méx. indio (‖ de los pueblos indígenas). U. t. c. s."
  ],
  "nominativo": [
    "adj. Com. Dicho de un título o de una inscripción, ya del Estado, ya de una sociedad mercantil: Que precisamente ha de extenderse a nombre o a favor de alguien y ha de seguir teniendo poseedor designado por el nombre, en oposición al que es al portador.",
    "m. Gram. Expresión en caso nominativo."
  ],
  "neuroembriólogo": [
    "m. y f. Biol. Persona especializada en neuroembriología."
  ],
  "níspera": [
    "f. níspero (‖ fruto)."
  ],
  "nutrir": [
    "tr. Aumentar la sustancia del cuerpo animal o vegetal por medio del alimento, reparando las partes que se van perdiendo en virtud de las acciones catabólicas.",
    "tr. Aumentar o dar nuevas fuerzas en cualquier línea, especialmente en lo moral.",
    "tr. llenar (‖ cargar, colmar)."
  ],
  "náufrago": [
    "adj. Que ha padecido naufragio. Apl. a pers., u. t. c. s."
  ],
  "naval": [
    "adj. Perteneciente o relativo a las naves y a la navegación.",
    "adj. Perteneciente o relativo a la Armada. Unidad naval."
  ],
  "neuroglia": [
    "f. Anat. Conjunto de células provistas de largas prolongaciones ramificadas, que están situadas entre las células y fibras nerviosas, tanto en la sustancia gris como en la blanca, y que, al parecer, desempeñan una función trófica."
  ],
  "noema": [
    "m. Fil. Pensamiento como contenido objetivo del pensar, a diferencia del acto intencional o noesis. Es término frecuente en la fenomenología."
  ],
  "necrótico": [
    "adj. Biol. y Med. Perteneciente o relativo a la necrosis."
  ],
  "Nancí": [],
  "negligencia": [
    "f. Descuido, falta de cuidado.",
    "f. Falta de aplicación."
  ],
  "noto": [
    "adj. desus. Dicho de una persona: Nacida fuera del matrimonio."
  ],
  "neis": [
    "m. Roca de estructura pizarrosa e igual composición que el granito."
  ],
  "nebro": [
    "m. desus. enebro."
  ],
  "nordeste": [
    "m. Punto del horizonte entre el norte y el este, a igual distancia de ambos. (Símb. NE).",
    "m. Región o territorio situados en la parte nordeste de un país o de un área geográfica determinada. Los ríos del nordeste de España.",
    "m. Lugar situado al nordeste de otro con cuya posición se compara. Las Bahamas se encuentran al nordeste de Cuba.",
    "m. U. en aposición para indicar que lo designado por el sustantivo al que se pospone está orientado al nordeste o procede del nordeste. Rumbo, viento nordeste.",
    "m. Viento procedente del nordeste."
  ],
  "nicótico": [
    "adj. Med. p. us. Perteneciente o relativo al nicotismo."
  ],
  "nepe": [
    "m. Ven. Salvado del maíz mondado, compuesto de la cáscara del grano y de los embriones de la semilla."
  ],
  "nacarón": [
    "m. Nácar de inferior calidad."
  ],
  "neomejicano": [
    "adj. Natural del estado de Nuevo México, en los Estados Unidos de América. U. t. c. s.",
    "adj. Perteneciente o relativo a Nuevo México o a los neomexicanos."
  ],
  "notocordio": [
    "m. Anat. Cordón celular macizo dispuesto a lo largo del cuerpo de los animales cordados, debajo de la médula espinal, a la que sirve de sostén. Constituye el eje primordial del neuroesqueleto y a su alrededor se forma la columna vertebral en los vertebrados."
  ],
  "nefario": [
    "adj. Sumamente malvado, impío e indigno del trato humano."
  ],
  "neumológico": [
    "adj. Med. Perteneciente o relativo a la neumología."
  ],
  "noctambulismo": [
    "m. Cualidad de noctámbulo."
  ],
  "nutriz": [
    "adj. Que nutre."
  ],
  "navidad": [
    "f. En el mundo cristiano, festividad anual en la que se conmemora el nacimiento de Jesucristo.",
    "f. Día en que se celebra la Navidad. Hoy es Nochebuena y mañana Navidad.",
    "f. Tiempo comprendido entre Nochebuena y la festividad de los Reyes Magos. U. t. en pl. con el mismo significado que en sing. Se harán los pagos por Navidades y por San Juan.",
    "f. coloq. Año de edad de una persona. U. m. en pl. El abuelo tiene ya muchas navidades."
  ],
  "namorar": [
    "tr. p. us. enamorar."
  ],
  "nanay": [
    "interj. fest. coloq. U. para negar rotundamente algo."
  ],
  "niñera": [
    "adj. Que gusta de niños o de niñerías."
  ],
  "non sancta": [
    "loc. adj. Indecente, inmoral. Gente non sancta. Lugar non sancto."
  ],
  "nemotécnico": [
    "adj. Perteneciente o relativo a la mnemotecnia.",
    "adj. Que sirve para auxiliar a la memoria."
  ],
  "neocriticismo": [
    "m. Movimiento filosófico que parte de una renovación del pensamiento kantiano."
  ],
  "noria": [
    "f. Máquina compuesta de dos grandes ruedas engranadas que, mediante cangilones, sube el agua de los pozos, acequias, etc.",
    "f. Pozo, de forma comúnmente ovalada, del cual se saca el agua con una noria.",
    "f. Artilugio de feria consistente en una gran rueda con asientos que gira verticalmente."
  ],
  "nobleza": [
    "f. Cualidad de noble.",
    "f. Conjunto o cuerpo de los nobles de un Estado o de una región.",
    "f. Tela de seda, especie de damasco sin labores."
  ],
  "navícula": [
    "f. Diatomea muy abundante en las aguas dulces y marinas, cuyo caparazón tiene forma de navecilla."
  ],
  "noticiar": [
    "tr. p. us. Dar noticia de algo, hacerlo saber."
  ],
  "norteamericano": [
    "adj. Natural de América del Norte. U. t. c. s.",
    "adj. Perteneciente o relativo a América del Norte o a los norteamericanos.",
    "adj. estadounidense. Apl. a pers., u. t. c. s."
  ],
  "ningunear": [
    "tr. No hacer caso de alguien, no tomarlo en consideración.",
    "tr. Menospreciar a alguien."
  ],
  "naricear": [
    "tr. Hond. y Ven. Pasar una cuerda por un agujero abierto en la nariz de la res para obligarla a obedecer o a caminar."
  ],
  "neumopatía": [
    "f. Med. Afección de los pulmones."
  ],
  "neofascista": [
    "adj. Perteneciente o relativo al neofascismo.",
    "adj. Partidario del neofascismo. Apl. a pers., u. t. c. s."
  ],
  "nequáquam": [
    "adv. coloq. De ninguna manera, de ningún modo."
  ],
  "nocla": [
    "f. noca."
  ],
  "naftaleno": [
    "m. Quím. Hidrocarburo aromático que resulta de la condensación de dos anillos de benceno."
  ],
  "narvaso": [
    "m. Ast. Caña del maíz con su follaje que, después de separada la mazorca, se guarda en haces para alimento del ganado vacuno."
  ],
  "neokantiano": [
    "adj. Fil. Perteneciente o relativo al neokantismo.",
    "adj. Fil. Seguidor del neokantismo. Apl. a pers., u. t. c. s."
  ],
  "nafrar": [
    "tr. rur. Hues. Llagar o herir, especialmente por rozamiento."
  ],
  "nemeo": [
    "adj. Natural de Nemea, ciudad de la Grecia antigua. U. t. c. s.",
    "adj. Perteneciente o relativo a Nemea o a los nemeos.",
    "adj. Dicho de unos juegos: Que se celebraban en Nemea en honor de Heracles, por haber matado al león que hostigaba la ciudad."
  ],
  "nistayol": [
    "m. rur. Nic. nixtamal."
  ],
  "neurastenia": [
    "f. Med. p. us. Trastorno funcional afectivo atribuido a debilidad del sistema nervioso."
  ],
  "nacional": [
    "adj. Perteneciente o relativo a una nación.",
    "adj. Natural de una nación, en contraposición a extranjero. U. t. c. s."
  ],
  "nolí": [
    "m. Col. Palma cuyo fruto da aceite."
  ],
  "ninfómana": [
    "f. Mujer que padece de ninfomanía."
  ],
  "nabal": [
    "adj. nabar. U. t. c. s. m."
  ],
  "nocente": [
    "adj. p. us. Que daña.",
    "adj. p. us. Que ha incurrido en culpa. U. t. c. s."
  ],
  "numulita": [
    "f. numulites."
  ],
  "nene": [
    "m. y f. coloq. Niño de corta edad.",
    "m. y f. afect. coloq. Persona joven o adulta. U. m. en vocat. No te enfades, nena."
  ],
  "nucleón": [
    "m. Fís. Cada una de las partículas, neutrones o protones, que componen los núcleos atómicos. Ambos tienen, aproximadamente, igual masa, pero difieren en su carga eléctrica."
  ],
  "neviza": [
    "f. Geol. Nieve profunda en proceso de transformación en hielo."
  ],
  "nombradía": [
    "f. Fama, reputación."
  ],
  "nomon": [
    "m. Indicador de las horas en los relojes solares más comunes, frecuentemente en forma de varilla.",
    "m. Instrumento astronómico, compuesto de una varilla vertical y de un plano o círculo horizontal, que servía para determinar el acimut y altura del Sol.",
    "m. Constr. escuadra (‖ plantilla que se utiliza en delineación)."
  ],
  "nutricionista": [
    "m. y f. Especialista en nutrición."
  ],
  "narbonés": [
    "adj. Natural de Narbona, ciudad de Francia. U. t. c. s.",
    "adj. Perteneciente o relativo a Narbona o a los narboneses."
  ],
  "nervino": [
    "adj. Dicho de un remedio: Considerado útil para curar ciertas enfermedades, dando tono a los nervios y estimulando su acción. U. t. c. s. m."
  ],
  "nevada": [
    "intr. impers. Caer nieve."
  ],
  "neapolitano": [
    "adj. desus. napolitano. Apl. a pers., era u. t. c. s."
  ],
  "nutual": [
    "adj. Dicho de una capellanía o de otro cargo, eclesiástico o civil: Que es amovible a voluntad de quien lo confiere."
  ],
  "noyó": [
    "m. Licor compuesto de aguardiente, azúcar y almendras amargas."
  ],
  "naturista": [
    "adj. Dicho de una persona: Que profesa y practica el naturismo. U. t. c. s.",
    "adj. Perteneciente o relativo al naturismo."
  ],
  "negación": [
    "f. Acción y efecto de negar.",
    "f. Carencia o falta total de algo.",
    "f. Fil. y Gram. Categoría semántica a la que pertenecen las voces con las que se niega algo. La expresión de la negación a través de afijos.",
    "f. Gram. Voz que expresa negación. La negación precede al verbo en Nunca llamas."
  ],
  "naipera": [
    "m. y f. Persona que trabaja en la fabricación de naipes."
  ],
  "natura": [
    "f. naturaleza.",
    "f. Mús. Escala natural del modo mayor.",
    "f. p. us. Partes genitales.",
    "f. desus. Conjunto de cosas semejantes por tener uno o varios caracteres comunes."
  ],
  "nuclearizar": [
    "tr. Implantar en un lugar el uso de la energía nuclear con fines civiles o militares."
  ],
  "natío": [
    "adj. p. us. Natural, nativo. Oro natío."
  ],
  "neurótomo": [
    "m. Med. Instrumento para disecar nervios."
  ],
  "nacianceno": [
    "adj. Natural de Nacianzo, antigua ciudad de Asia. U. t. c. s.",
    "adj. Perteneciente o relativo a Nacianzo o a los naciancenos."
  ],
  "noviar": [
    "intr. Arg., Guin., Méx. y R. Dom. Mantener una relación de noviazgo."
  ],
  "neófito": [
    "m. y f. Persona recién convertida a una religión.",
    "m. y f. Persona recién admitida al estado eclesiástico o religioso.",
    "m. y f. Persona adherida recientemente a una causa, o recientemente incorporada a una agrupación o colectividad."
  ],
  "netáceo": [
    "adj. Bot. Dicho de una planta: Del grupo de las gimnospermas, con hojas laminares, de forma de escama o aovadas, flores unisexuales, por lo común dioicas, reunidas en inflorescencias ramificadas, y frutos abayados, y que puede ser árbol o arbusto, frecuentemente bejuco. U. t. c. s. f., en pl. como taxón."
  ],
  "nutriente": [
    "adj. Que nutre. Apl. a sustancia, u. t. c. s. m."
  ],
  "nobelio": [
    "m. Elemento químico metálico, radiactivo, de núm. atóm. 102, del grupo de los actínidos, obtenido artificialmente por bombardeo de curio con núcleos de carbono, nitrógeno o boro, y cuya vida media es de tres minutos. (Símb. No)."
  ],
  "normalidad": [
    "f. Cualidad o condición de normal. Volver a la normalidad."
  ],
  "narizotas": [
    "f. pl. Nariz muy grande."
  ],
  "narcotizar": [
    "tr. Producir narcotismo. U. t. c. prnl. U. t. en sent. fig."
  ],
  "naire": [
    "m. Encargado de cuidar los elefantes y adiestrarlos.",
    "m. Título de dignidad entre los malabares."
  ],
  "naviego": [
    "adj. Natural de Navia, localidad de Asturias, en España. U. t. c. s.",
    "adj. Perteneciente o relativo a Navia o a los naviegos."
  ],
  "noma": [
    "f. Med. Gangrena de la boca y de la cara, que aparece principalmente en niños débiles en el curso de las enfermedades infecciosas."
  ],
  "nimbar": [
    "tr. Rodear de nimbo o aureola una figura o imagen."
  ],
  "nostras": [
    "adj. Med. Dicho de una enfermedad: Propia de los países europeos, en oposición a las originarias de otras regiones."
  ],
  "nemon": [
    "m. desus. gnomon."
  ],
  "nubiense": [
    "adj. nubio. Apl. a pers., u. t. c. s."
  ],
  "nanotecnología": [
    "f. Tecnología de los materiales y de las estructuras en la que el orden de magnitud se mide en nanómetros, con aplicación a la física, la química y la biología."
  ],
  "náyade": [
    "f. Mit. Cada una de las ninfas que residían en los ríos y en las fuentes.",
    "f. Zool. Ninfa acuática de ciertos insectos."
  ],
  "Noé": [],
  "nosocomio": [
    "m. Med. hospital (‖ establecimiento destinado al tratamiento de enfermos)."
  ],
  "negrilla": [
    "f. Especie de congrio que tiene el lomo de color oscuro.",
    "f. Hongo microscópico, con el talo formado por filamentos ramificados, que vive parásito en las hojas del olivo y de otras plantas.",
    "f. Enfermedad producida por la negrilla.",
    "f. letra negrilla."
  ],
  "nortino": [
    "adj. Chile. Habitante de las provincias del norte. U. t. c. s."
  ],
  "nexo": [
    "m. nudo (‖ unión, lazo)."
  ],
  "nominalista": [
    "adj. Fil. Perteneciente o relativo al nominalismo.",
    "adj. Fil. Seguidor del nominalismo. Apl. a pers., u. t. c. s."
  ],
  "nadadura": [
    "f. desus. Acción de nadar."
  ],
  "nitrador": [
    "tr. Quím. Introducir en un compuesto orgánico un grupo nitro."
  ],
  "nomás": [
    "adv. Arg., Bol., Chile, Col., C. Rica, Ec., Hond., Méx., Nic., Par., Perú y Ven. no más (‖ solamente).",
    "adv. Arg., Chile, Col., Ec., El Salv., Hond., Méx., Par., Perú, Ur. y Ven. U. en oraciones exhortativas, generalmente pospuesto, para añadir énfasis a la expresión. Pase nomás. Atrévase nomás.",
    "adv. Arg., Col., El Salv., Méx., Nic. y Ur. Apenas, precisamente."
  ],
  "neblinear": [],
  "neutralizante": [
    "adj. neutralizador."
  ],
  "nilón": [
    "m. nailon."
  ],
  "nubífero": [
    "adj. poét. Que trae nubes."
  ],
  "neperiano": [],
  "nacencia": [
    "f. Acción y efecto de nacer.",
    "f. Origen, linaje o familia de alguien.",
    "f. desus. forúnculo."
  ],
  "nevatilla": [
    "f. lavandera (‖ ave)."
  ],
  "neuroepidemiología": [
    "f. Med. Ciencia que estudia las epidemias de enfermedades del sistema nervioso."
  ],
  "neumología": [
    "f. Med. Estudio o tratado de las enfermedades de los pulmones o de las vías respiratorias en general."
  ],
  "necrológico": [
    "adj. Perteneciente o relativo a la necrología."
  ],
  "noray": [
    "m. Mar. Poste o cualquier otra cosa que se utiliza para afirmar las amarras de los barcos.",
    "m. Mar. Amarra que se da en tierra para asegurar la embarcación."
  ],
  "novela": [
    "tr. Referir un suceso con forma o apariencia de novela.",
    "intr. Contar, publicar cuentos y patrañas."
  ],
  "narrativa": [
    "adj. Perteneciente o relativo a la narración. Género, estilo narrativo.",
    "f. p. us. narración (‖ acción de narrar).",
    "f. p. us. Habilidad o destreza en narrar o en contar algo. Tiene gran narrativa."
  ],
  "nemónico": [
    "adj. Perteneciente o relativo a la memoria."
  ],
  "nicomediense": [
    "adj. Natural de Nicomedia, antigua ciudad de Asia Menor, hoy Izmit, en Turquía. U. t. c. s.",
    "adj. Perteneciente o relativo a Nicomedia o a los nicomedienses."
  ],
  "nebulosamente": [
    "adv. Con nebulosidad."
  ],
  "narcotismo": [
    "m. Estado más o menos profundo de adormecimiento que procede del uso de los narcóticos.",
    "m. Med. Conjunto de efectos producidos por un narcótico."
  ],
  "neo": [
    "elem. compos. Significa 'nuevo', 'reciente'. Neocolonialismo, neolatino, neonato."
  ],
  "nomofilaxis": [
    "f. Der. Protección de la norma jurídica."
  ],
  "numerable": [
    "adj. Que se puede numerar."
  ],
  "nacatambuche": [
    "m. fest. coloq. Nic. nacatamal."
  ],
  "nación": [
    "f. Conjunto de los habitantes de un país regido por el mismo Gobierno.",
    "f. Territorio de una nación.",
    "f. Conjunto de personas de un mismo origen y que generalmente hablan un mismo idioma y tienen una tradición común.",
    "f. coloq. p. us. nacimiento (‖ acto de nacer). Ciego de nación."
  ],
  "naonato": [
    "adj. Dicho de una persona: Nacida en un barco durante la navegación. U. t. c. s."
  ],
  "necesaria": [
    "adj. Dicho de una persona o una cosa: Que hace falta indispensablemente para algo.",
    "adj. Que forzosa o inevitablemente ha de ser o suceder.",
    "adj. Que se hace y ejecuta obligado por otra cosa, como opuesto a voluntario y espontáneo.",
    "adj. Dicho de una causa: Que obra sin libertad y por determinación de su naturaleza.",
    "adj. Der. En el derecho antiguo, dicho de un heredero, especialmente cuando era esclavo o siervo del testador: Obligado a aceptar la herencia."
  ],
  "negligente": [
    "adj. descuidado. U. t. c. s.",
    "adj. Falto de aplicación. U. t. c. s."
  ],
  "nomofiláctico": [
    "adj. Der. Perteneciente o relativo a la nomofilaxis."
  ],
  "negativo": [
    "adj. Perteneciente o relativo a la negación. Enunciado negativo.",
    "adj. Que implica la ausencia o inexistencia de algo. Analítica antidopaje con resultado negativo.",
    "adj. Que incluye o contiene negación o rechazo. Obtuvo una respuesta negativa.",
    "adj. Dicho de una cosa: Mala, perjudicial o infructuosa. Costumbre negativa para la salud.",
    "adj. Dicho de una persona: Pesimista, inclinada a ver el aspecto desfavorable de las cosas.",
    "adj. Dicho de una cantidad: Que tiene valor menor que cero.",
    "adj. Dicho de una imagen fotográfica: Reproducida con los claros y oscuros de manera contraria a como se ven en la realidad, o con sus colores complementarios. U. m. c. s. m.",
    "adj. Fís. Que tiene carga eléctrica del mismo tipo que la del electrón.",
    " f. Repulsa o no concesión de lo que se pide."
  ],
  "naviero": [
    "adj. Perteneciente o relativo a las naves o a la navegación. Acciones navieras.",
    "m. y f. Persona que avitualla un buque mercante."
  ],
  "negamiento": [
    "m. Acción y efecto de negar."
  ],
  "normativizar": [
    "tr. Dar validez normativa. U. t. c. prnl."
  ],
  "notificativo": [
    "adj. Que sirve para notificar."
  ],
  "neumonía": [
    "f. Med. pulmonía."
  ],
  "nabiza": [
    "f. Hoja tierna del nabo, cuando empieza a crecer. U. m. en pl. Caldo, ensalada de nabizas.",
    "f. Raicillas tiernas de la naba."
  ],
  "neológico": [
    "adj. Ling. Perteneciente o relativo al neologismo."
  ],
  "novedoso": [
    "adj. Que implica novedad.",
    "adj. p. us. novelero (‖ amigo de novelerías)."
  ],
  "neurona": [
    "f. Anat. Célula nerviosa, que generalmente consta de un cuerpo de forma variable y provisto de diversas prolongaciones, una de las cuales, de aspecto filiforme y más larga que las demás, es el axón o neurita."
  ],
  "nitrógeno": [
    "m. Elemento químico gaseoso, de núm. atóm. 7, inerte, incoloro, inodoro e insípido, abundante en la corteza terrestre, presente en todos los seres vivos, que constituye las cuatro quintas partes del aire atmosférico en su forma molecular N2, y que se usa en la fabricación de amoniaco, ácido nítrico, explosivos y fertilizantes y, en su forma líquida, en la conservación, a muy baja temperatura, de material biológico como embriones, sangre, tejidos, etc. (Símb. N).",
    "m. Gas de nitrógeno en su forma molecular. (Símb. N2)."
  ],
  "nuestro": [
    "adj. poses. 1.ª pers. De nosotros o de nosotras. La culpa es nuestra. Unos tíos nuestros. U. con valor definido ante s. Nuestra casa.",
    "adj. poses. 1.ª pers. De la persona que habla o escribe. U. especialmente en lengua escrita. U. con valor definido ante s. Cumplimos nuestro objetivo con la publicación de este libro.",
    "adj. poses. 1.ª pers. De nos. U. con valor definido ante s. —Nuestro consejo —dijo el monarca.",
    "adj. poses. 1.ª pers. coloq. Antepuesto a un nombre propio, aporta valor afectivo o enfático. Se parece a nuestra Julia."
  ],
  "necropsia": [
    "f. Med. autopsia (‖ examen de un cadáver)."
  ],
  "nuevo": [
    "adj. Recién hecho o fabricado.",
    "adj. Que se percibe o se experimenta por primera vez.",
    "adj. Repetido o reiterado para renovarlo.",
    "adj. Distinto o diferente de lo que antes había o se tenía aprendido.",
    "adj. Que sobreviene o se añade a algo que había antes.",
    "adj. Recién incorporado a un lugar o a un grupo. Es nuevo en el colegio.",
    "adj. Principiante en una profesión o en alguna actividad.",
    "adj. Dicho de un producto agrícola: De cosecha recentísima, en oposición al almacenado de cosechas anteriores. Patatas nuevas. Trigo nuevo. Maíz nuevo.",
    "adj. Dicho de una cosa: Que está poco o nada deteriorada por el uso, por oposición a viejo.",
    " adj. joven (‖ de poca edad). Perdices nuevas. Conejos nuevos."
  ],
  "nerviosidad": [
    "f. Fuerza y actividad de los nervios.",
    "f. nerviosismo."
  ],
  "novenario": [
    "m. Espacio de nueve días que se emplea en los pésames, lutos y devociones entre los parientes inmediatos de un difunto.",
    "m. Tiempo empleado en el culto de un santo, con sermones.",
    "m. Exequias o sufragios celebrados generalmente en el noveno día después de una defunción.",
    "m. Conjunto de sufragios ofrecidos durante nueve días por un difunto."
  ],
  "nalga": [
    "f. Cada una de las dos porciones carnosas y redondeadas situadas entre el final de la columna vertebral y el comienzo de los muslos. U. m. en pl.",
    "f. Arg. y Ur. Corte del cuarto trasero de los vacunos, de la parte interna del muslo."
  ],
  "nausear": [
    "tr. p. us. Producir náuseas. Su contemplación nauseaba a todos."
  ],
  "neurocirujano": [
    "m. y f. Med. Persona especializada en neurocirugía."
  ],
  "noningentésimo": [
    "adj. Que sigue inmediatamente en orden al o a lo octingentésimo nonagésimo noveno.",
    "adj. Dicho de una parte: Que es una de las novecientas iguales en que se divide un todo. U. t. c. s. m."
  ],
  "no": [
    "adv. Expresa negación. No vendrá. U. a menudo para responder a preguntas. —¿Quieres un poco más? —No, gracias.",
    "adv. Introduce un contraste entre lo expresado por el elemento sobre el que incide y algún otro segmento presente o sobrentendido. No te pedí que lo enviaras el lunes, sino el martes. No fue Juan.",
    "adv. Denota la inexistencia, o lo contrario, de lo designado por la voz a la que precede o la ausencia de lo expresado por ella. La no violencia. Obras de no ficción. Actitudes no beligerantes. No muy lejos de allí.",
    "adv. Introduce interrogaciones que reclaman una contestación afirmativa, en ocasiones atenuando un mandato, una petición, una sugerencia o una recriminación. ¿No quiere café? ¿No callarás?",
    "adv. Introduce interrogaciones con las que se desea confirmar una información que se tiene por cierta. ¿No vive allí tu hermana?",
    "adv. Antecede al verbo al que siguen palabras negativas, como nadie, nada o ningún. Eso no vale nada. No hay ningún niño aquí.",
    "adv. U. como expletivo tras la conjunción que, cuando esta introduce el segundo término de una comparación de desigualdad. Más vale ayunar que no enfermar. Es mejor que vengas que no que te quedes solo.",
    "adv. U. como expletivo con valor enfático en oraciones exclamativas cuantitativas y cualitativas. ¡Cuánto no daría por volver a verlo! ¡Cómo de bien no lo haría que todos creyeron que era auténtico!",
    "adv. U. como expletivo cuando aparece en subordinadas temporales introducidas por hasta que modifican a una oración principal negativa. Hasta que no vio a su hija no consintió en irse a dormir.",
    " adv. coloq. Encabeza la intervención en un diálogo, manteniendo el canal de comunicación entre el oyente y el hablante o rebajando la relevancia discursiva de lo que se dice. No, que quería pedirte un favor. No, si ya te lo decía yo"
  ],
  "necrofagia": [
    "f. Acción de comer cadáveres o carroña."
  ],
  "negramentazón": [
    "f. coloq. Ven. Conjunto numeroso de personas de raza negra."
  ],
  "neutrón": [
    "m. Fís. Partícula elemental sin carga eléctrica, que forma parte del núcleo del átomo."
  ],
  "nicociana": [
    "f. tabaco (‖ planta)."
  ],
  "ninfea": [
    "f. nenúfar."
  ],
  "núbil": [
    "adj. Dicho de una persona y más propiamente de una mujer: Que está en edad de contraer matrimonio.",
    "adj. Propio de una persona núbil. Edad núbil."
  ],
  "norteafricano": [
    "adj. Natural del norte de África, especialmente del Magreb. U. t. c. s.",
    "adj. Perteneciente o relativo al norte de África o a los norteafricanos."
  ],
  "naviera": [
    "adj. Perteneciente o relativo a las naves o a la navegación. Acciones navieras.",
    "m. y f. Persona que avitualla un buque mercante."
  ],
  "neón": [
    "m. Elemento químico de núm. atóm. 10, perteneciente al grupo de los gases nobles, escaso en la Tierra, pero muy abundante en el universo y presente en el aire atmosférico, que se usa en los tubos fluorescentes. (Símb. Ne).",
    "m. Tubo fluorescente que contiene neón y produce una luz brillante."
  ],
  "nutriero": [
    "m. Arg. y Ur. Hombre que se dedica a cazar roedores acuáticos y a comerciar con sus pieles."
  ],
  "neurofisiología": [
    "f. Med. Fisiología del sistema nervioso."
  ],
  "negociar": [
    "intr. Tratar y comerciar, comprando y vendiendo o cambiando géneros, mercancías o valores para aumentar el caudal.",
    "intr. Tratar asuntos públicos o privados procurando su mejor logro. U. t. c. tr.",
    "intr. Tratar por la vía diplomática, de potencia a potencia, un asunto, como un tratado de alianza, de comercio, etc. U. t. c. tr.",
    "tr. Descontar valores."
  ],
  "neurisma": [
    "f. aneurisma."
  ],
  "neurobiólogo": [
    "m. y f. Biol. Persona especializada en neurobiología."
  ],
  "nombrar": [
    "tr. Decir el nombre de alguien o algo.",
    "tr. Hacer mención particular, generalmente honorífica, de alguien o algo.",
    "tr. Elegir o señalar a alguien para un cargo, un empleo u otra cosa."
  ],
  "nornoroeste": [
    "m. Punto del horizonte entre el norte y el noroeste, a igual distancia de ambos. (Símb. NNO o NNW).",
    "m. Viento procedente del nornoroeste."
  ],
  "noli me tángere": [
    "m. Med. Úlcera maligna que no se puede tocar sin peligro.",
    "m. Cosa que se considera o se trata como exenta de contradicción o examen. U. t. en sent. irón."
  ],
  "nivel": [
    "m. Altura que algo alcanza, o a la que está colocado. El nivel de la riada.",
    "m. horizontalidad.",
    "m. Medida de una cantidad con referencia a una escala determinada. Nivel de renta, de glucosa.",
    "m. Categoría, rango.",
    "m. Instrumento para comprobar la diferencia o la igualdad de altura entre dos puntos. Nivel de agua, de aire.",
    "m. Grado o altura que alcanzan ciertos aspectos de la vida social. Nivel económico, de cultura.",
    "m. Igualdad o equivalencia en cualquier línea o especie."
  ],
  "nomónica": [
    "adj. Perteneciente o relativo a la gnomónica. Plano gnomónico."
  ],
  "nocedal": [
    "m. Sitio plantado de nogales."
  ],
  "nasalizar": [
    "tr. Fon. Producir con articulación nasal sonidos del habla que ordinariamente se pronuncian emitiendo solo por la boca el aire espirado. U. t. c. prnl."
  ],
  "niéspero": [
    "m. desus. níspero."
  ],
  "nevero": [
    "f. frigorífico (‖ aparato electrodoméstico).",
    "f. Frigorífico portátil.",
    "f. Sitio en que se guarda o conserva nieve.",
    "f. Pieza o habitación demasiado fría.",
    "m. Nieve acumulada en un nevero."
  ],
  "nahua": [
    "adj. náhuatl. U. t. c. s."
  ],
  "neozelandés": [
    "adj. Natural de Nueva Zelanda, país de Oceanía. U. t. c. s.",
    "adj. Perteneciente o relativo a Nueva Zelanda o a los neozelandeses."
  ],
  "nioto": [
    "m. desus. cazón1."
  ],
  "novena": [
    "adj. Que sigue inmediatamente en orden al o a lo octavo.",
    "adj. Dicho de una parte: Que es una de las nueve iguales en que se divide un todo. U. t. c. s. m.",
    "f. Libro en que se contienen las oraciones y preces de una novena.",
    "f. Sufragios y ofrendas por los difuntos, aunque se cumpla en uno o dos días lo que se había de hacer en los nueve."
  ],
  "normalizar": [
    "tr. Regularizar o poner en orden lo que no lo estaba.",
    "tr. Hacer que algo se estabilice en la normalidad. Normalizar políticamente un país.",
    "tr. tipificar (‖ ajustar a un tipo o norma)."
  ],
  "nivelación": [
    "f. Acción y efecto de nivelar."
  ],
  "negador": [
    "adj. Que niega. U. t. c. s."
  ],
  "nonágono": [
    "adj. Geom. p. us. eneágono. U. m. c. s. m."
  ],
  "nefrológico": [
    "adj. Med. Perteneciente o relativo a la nefrología."
  ],
  "novato": [
    "adj. Nuevo o principiante en cualquier facultad o materia. U. t. c. s."
  ],
  "nemónica": [
    "adj. Perteneciente o relativo a la memoria."
  ],
  "náguatle": [],
  "noblote": [
    "adj. coloq. Que procede con nobleza."
  ],
  "nasa": [
    "f. Arte de pesca que consiste en un cilindro de juncos entretejidos, con una especie de embudo dirigido hacia adentro en una de sus bases y cerrado con una tapadera en la otra para poder vaciarlo.",
    "f. Arte parecido a la nasa, formado por una manga de red y ahuecado por aros de madera.",
    "f. Cesta de boca estrecha que llevan los pescadores para echar la pesca.",
    "f. Cesto o vasija, a manera de tinaja, para guardar pan, harina o cosas semejantes."
  ],
  "novelística": [
    "adj. Perteneciente o relativo a la novela.",
    "f. Conjunto de la literatura novelesca de un período, tema o ambiente. La novelística medieval rusa."
  ],
  "nimio": [
    "adj. Dicho generalmente de algo no material: Insignificante, sin importancia.",
    "adj. Dicho generalmente de algo no material: Excesivo, exagerado.",
    "adj. Prolijo, minucioso, escrupuloso."
  ],
  "nodal": [
    "adj. Perteneciente o relativo al nodo.",
    "adj. Fís. Dicho de una línea: Que permanece fija en las membranas o en las placas vibrantes."
  ],
  "nochizo": [
    "m. Avellano silvestre."
  ],
  "nauclero": [
    "m. y f. desus. poét. Patrón o piloto de una embarcación."
  ],
  "najerino": [
    "adj. najerano. Apl. a pers., u. t. c. s."
  ],
  "noético": [
    "adj. Fil. Perteneciente o relativo a la noesis."
  ],
  "nadir": [
    "m. Astron. Punto de la esfera celeste diametralmente opuesto al cenit."
  ],
  "nidícola": [
    "adj. Zool. Dicho de un ave: Que siendo cría permanece en el nido hasta alcanzar el desarrollo suficiente; p. ej., el jilguero."
  ],
  "necrópolis": [
    "f. Cementerio de gran extensión en que abundan los monumentos fúnebres."
  ],
  "norma": [
    "tr. Sujetar a normas algo."
  ],
  "nitrocelulosa": [
    "f. Quím. Derivado nitrado de la celulosa, utilizado en la producción de algodón pólvora y de colodión."
  ],
  "narrador": [
    "adj. Que narra. U. t. c. s."
  ],
  "negar": [
    "tr. Decir que algo no existe, no es verdad o no es como alguien cree o afirma.",
    "tr. Dejar de reconocer algo, no admitir su existencia.",
    "tr. Decir que no a lo que se pretende o se pide, o no concederlo.",
    "tr. Prohibir o vedar, impedir o estorbar.",
    "tr. Olvidarse o retirarse de lo que antes se estimaba y se frecuentaba.",
    "tr. Dicho de un reo preguntado jurídicamente acerca de un delito de que se le hace cargo: No confesarlo.",
    "tr. Desdeñar, esquivar algo o no reconocerlo como propio.",
    "tr. Ocultar, disimular.",
    " prnl. Dicho de una persona: No admitir a quien va a buscarla a su casa, haciendo decir que está fuera."
  ],
  "nosticismo": [
    "m. Doctrina filosófica y religiosa de los primeros siglos de la Iglesia, mezcla de la cristiana con creencias judaicas y orientales, que se dividió en varias sectas y propugnaba tener un conocimiento intuitivo y misterioso de las cosas divinas."
  ],
  "negregar": [
    "tr. Separar o apartar algo o a alguien de otra u otras cosas.",
    "tr. Separar y marginar a una persona o a un grupo de personas por motivos sociales, políticos o culturales.",
    "tr. Dicho de una glándula o de un órgano: Expulsar una sustancia producida por ellos."
  ],
  "natalino": [
    "adj. Natural de Puerto Natales, capital de la provincia de Última Esperanza, en Chile. U. t. c. s.",
    "adj. Perteneciente o relativo a Puerto Natales o a los natalinos."
  ],
  "nasqueño": [
    "adj. Natural de Nasca, provincia del departamento de Ica, en el Perú. U. t. c. s.",
    "adj. Perteneciente o relativo a Nasca o a los nasqueños."
  ],
  "notario": [
    "m. y f. Funcionario público facultado para dar fe de los contratos, testamentos y otros actos extrajudiciales, conforme a las leyes.",
    "m. y f. Persona que deja testimonio de los acontecimientos de los que es testigo.",
    "m. desus. notario que antiguamente escribía con abreviaturas.",
    "m. desus. notario que escribía al dictado."
  ],
  "necrofílico": [
    "adj. necrófilo."
  ],
  "necrología": [
    "f. Noticia comentada acerca de una persona muerta hace poco tiempo."
  ],
  "noticiable": [
    "adj. Digno de ser divulgado o publicado como noticia."
  ],
  "nesciencia": [
    "f. p. us. Ignorancia, necedad, falta de ciencia."
  ],
  "noticiero": [
    "adj. Que da noticias. Periódico noticiero."
  ],
  "nunca": [
    "adv. En ningún tiempo.",
    "adv. Ninguna vez."
  ],
  "nacionalsindicalismo": [
    "m. Ideario político y social del falangismo."
  ],
  "narango": [
    "m. Guat. ben."
  ],
  "neurotomía": [
    "f. Med. Disección de un nervio."
  ],
  "nord-": [
    "elem. compos. Significa 'norte' o 'del norte'. Nordista, nordeste."
  ],
  "negra": [
    "adj. Dicho de un color: Semejante al del carbón o al de la oscuridad total. U. t. c. s. m.",
    "adj. De color negro.",
    "adj. Dicho de un cuerpo: Que no refleja ninguna radiación visible.",
    "adj. Dicho de una persona o de la raza a la que pertenece: De piel oscura o negra. Apl. a pers., u. t. c. s.",
    "adj. Perteneciente o relativo a las personas de raza negra. Música negra.",
    "adj. Moreno, o que no tiene la blancura que le corresponde. Este pan es negro.",
    "adj. Oscuro u oscurecido y deslucido, o que ha perdido o mudado el color que le corresponde. Está negro el cielo. Están negras las nubes.",
    "adj. Muy sucio.",
    "adj. Dicho de la novela o del cine: Que se desarrolla en un ambiente criminal y violento.",
    " adj. Dicho de una sensación negativa: Muy intensa. Pena negra. Frío negro.",
    " adj. Dicho de ciertos ritos y actividades: Que invocan la ayuda o la presencia del demonio. Magia negra. Misa negra.",
    " adj. De tabaco negro.",
    " adj. Infeliz, infausto y desventurado.",
    " adj. coloq. Tostado o bronceado por el sol.",
    " adj. coloq. Muy enfadado o irritado. Estaba, se puso negro.",
    " m. tabaco negro. Siempre fuma negro.",
    " f. Mús. Nota cuya duración es la mitad de una blanca."
  ],
  "nudrir": [
    "tr. desus. nutrir."
  ],
  "nochero": [
    "adj. Arg. y Méx. Que acostumbra salir de noche."
  ],
  "noluntad": [
    "f. Fil. Acto de no querer."
  ],
  "nomenclatural": [
    "adj. Perteneciente o relativo a la nomenclatura, en especial a la empleada por los biólogos."
  ],
  "nuecero": [
    "m. y f. Persona que vende nueces."
  ],
  "naturismo": [
    "m. Doctrina que preconiza el empleo de los agentes naturales para la conservación de la salud y el tratamiento de las enfermedades."
  ],
  "neopositivismo": [
    "m. Fil. Movimiento contemporáneo que, por influencia del círculo de Viena, destaca la importancia del análisis del lenguaje y de la metodología científica."
  ],
  "nihilismo": [
    "m. Negación de todo principio religioso, político y social.",
    "m. Fil. Negación de un fundamento objetivo en el conocimiento y en la moral."
  ],
  "naguapate": [
    "m. El Salv., Hond. y Méx. Hierba rastrera anual centroamericana, de tallos pubescentes, hojas compuestas, redondas en el ápice, y flores amarillas, en racimos terminales, que crece en cerros secos y abiertos, sobre todo en bosques de pino, y que se utiliza en la medicina tradicional."
  ],
  "nanquín": [
    "m. Tela fina de algodón, de color amarillento, muy usada en el siglo XVIII y aun en el XIX, que se fabricaba en la población china del mismo nombre."
  ],
  "nuevoleonés": [
    "adj. neoleonés. Apl. a pers., u. t. c. s."
  ],
  "nescedad": [
    "f. desus. necedad."
  ],
  "nectarina": [
    "adj. nectáreo."
  ],
  "nicotina": [
    "f. Alcaloide tóxico del tabaco, que provoca hipertensión arterial, taquicardia y estimula el sistema nervioso central, induciendo adicción o tabaquismo."
  ],
  "navarrisco": [
    "adj. desus. navarro. Apl. a pers., era u. t. c. s."
  ],
  "nova": [
    "tr. Der. Sustituir con una obligación otra otorgada anteriormente, la cual queda anulada en este acto."
  ],
  "neguijón": [
    "m. Enfermedad de los dientes, que los carcome y pone negros."
  ],
  "neutrino": [
    "m. Fís. Partícula eléctricamente neutra, cuya masa es inapreciable."
  ],
  "nembrar": [
    "tr. desus. recordar (‖ pasar a tener en la mente algo del pasado). Era u. m. c. prnl."
  ],
  "nóstico": [
    "adj. Seguidor del gnosticismo. Apl. a pers., u. t. c. s.",
    "adj. Perteneciente o relativo al gnosticismo o a sus seguidores."
  ],
  "negociador": [
    "adj. Que negocia. U. t. c. s.",
    "adj. Dicho de una persona: Que interviene en la negociación de un asunto importante. U. t. c. s.",
    "adj. Perteneciente o relativo a la negociación. Habilidad negociadora."
  ],
  "nomparell": [
    "m. Impr. Carácter de letra de seis puntos tipográficos."
  ],
  "neumotórax": [
    "m. Med. Entrada de aire en la cavidad pleural por perforación de la pleura.",
    "m. Med. neumotórax producido artificialmente con fines terapéuticos mediante la inyección de aire u otro gas, para inmovilizar el pulmón."
  ],
  "neurológico": [
    "adj. Med. Perteneciente o relativo a la neurología."
  ],
  "naucher": [
    "m. desus. Patrón o piloto de una embarcación."
  ],
  "nevadilla": [
    "f. Planta herbácea anual, de la familia de las cariofiláceas, con tallos tumbados, vellosos, de 30 a 40 cm de longitud, hojas elípticas, estrechas y puntiagudas, flores pequeñas, verdosas, en cabezuelas apretadas y ocultas por brácteas anchas, membranosas y plateadas, y fruto seco con una sola semilla de albumen harinoso. Abunda en los lugares áridos, el cocimiento de las flores, con sus brácteas, se suele emplear como refrescante, y toda la planta se ha usado en cataplasmas para curar los panadizos.",
    "f. aladierna."
  ],
  "nadador": [
    "adj. Que nada. U. t. c. s."
  ],
  "nona": [
    "adj. noveno (‖ que sigue en orden al octavo).",
    "f. En el rezo eclesiástico, última de las horas menores, que se dice antes de vísperas."
  ],
  "nixtamalero": [
    "m. y f. El Salv. y Hond. Vendedor de nixtamales."
  ],
  "nítrico": [
    "adj. Perteneciente o relativo al nitrógeno."
  ],
  "nepalés": [
    "adj. Natural de Nepal, país de Asia. U. t. c. s.",
    "adj. Perteneciente o relativo a Nepal o a los nepaleses.",
    "adj. nepalí (‖ perteneciente a la lengua nepalí). Léxico nepalés."
  ],
  "negrófilo": [
    "m. y f. Enemigo de la esclavitud y trata de negros."
  ],
  "nomónico": [
    "adj. Perteneciente o relativo a la gnomónica. Plano gnomónico."
  ],
  "numen": [
    "m. Deidad dotada de un poder misterioso y fascinador.",
    "m. Cada uno de los dioses de la mitología clásica.",
    "m. musa (‖ inspiración del artista)."
  ],
  "nictémero": [
    "adj. Biol. Que tiene la duración de un solo día.",
    "adj. Biol. efímero (‖ de corta duración).",
    "adj. Zool. Dicho de un ave o de un pez: Que ofrece una mezcla de colores negro y blanco."
  ],
  "narigueto": [
    "m. y f. Persona cuya nariz llama la atención por rara. U. t. c. adj. Era bajito y muy narigueta."
  ],
  "neocatólico": [
    "adj. Perteneciente o relativo al neocatolicismo.",
    "adj. Partidario del neocatolicismo. Apl. a pers., u. t. c. s."
  ],
  "neural": [
    "adj. Med. Perteneciente o relativo al sistema nervioso y a las neuronas."
  ],
  "normar": [
    "tr. Sujetar a normas algo."
  ],
  "nematelminto": [
    "adj. Zool. Dicho de un gusano: De cuerpo fusiforme o cilíndrico y no segmentado, desprovisto de apéndices locomotores, que suele ser parásito de otros animales; p. ej., la filaria o los oxiuros. U. m. c. s. m., y era u. en pl. como taxón."
  ],
  "nesgar": [
    "tr. Cortar una tela en dirección oblicua a la de sus hilos."
  ],
  "nervoso": [
    "adj. p. us. nervioso."
  ],
  "neomenia": [
    "f. Biol. Persistencia de caracteres larvarios o juveniles después de haberse alcanzado el estado adulto."
  ],
  "nictagináceo": [
    "adj. Bot. Dicho de una planta: Del grupo de las angiospermas dicotiledóneas, con hojas por lo común opuestas, enteras y pecioladas, flores rodeadas en su base por un involucro de brácteas de colores a veces vivos, y fruto indehiscente con una sola semilla de albumen amiláceo, y que puede ser hierba o planta leñosa, originaria casi siempre de países tropicales; p. ej., el dondiego. U. t. c. s. f., en pl. como taxón."
  ],
  "noramala": [
    "adv. p. us. en hora mala."
  ],
  "nanche": [
    "m. Méx. nance (‖ arbusto).",
    "m. Méx. nance (‖ fruto)."
  ],
  "neldo": [
    "m. eneldo."
  ],
  "nazareno": [
    "adj. Natural de Nazaret, ciudad de Galilea. U. t. c. s.",
    "adj. Perteneciente o relativo a Nazaret o a los nazarenos.",
    "adj. Dicho de una imagen de Jesucristo: Vestida con túnica morada. U. m. c. s. m.",
    "adj. Que profesa la fe de Cristo. U. t. c. s.",
    "adj. Dicho de un hebreo: Que se consagraba particularmente al culto de Dios, no bebía licor alguno que pudiera embriagar, y no se cortaba la barba ni el cabello. U. t. c. s. m."
  ],
  "nenúfar": [
    "m. Planta acuática de la familia de las ninfeáceas, con rizoma largo, nudoso y feculento, hojas enteras, casi redondas, de pecíolo central y tan largo que, saliendo del rizoma, llega a la superficie del agua, donde flota la hoja; flores blancas, terminales y solitarias, y fruto globoso, capsular, con muchas semillas pequeñas, elipsoidales y negruzcas."
  ],
  "nigromante": [
    "m. y f. Persona que ejerce la nigromancia."
  ],
  "nefrólogo": [
    "m. y f. Med. Persona especializada en nefrología."
  ],
  "neutral": [
    "adj. Que no participa de ninguna de las opciones en conflicto. Apl. a pers., u. t. c. s.",
    "adj. Dicho de una nación o de un Estado: Que no toma parte en la guerra movida por otros y se acoge al sistema de obligaciones y derechos inherentes a tal actitud. U. t. c. s."
  ],
  "neopreno": [
    "m. Caucho sintético de gran resistencia mecánica y propiedades aislantes del calor y la oxidación, usado en la industria, así como en materiales y prendas deportivas."
  ],
  "narcosala": [
    "f. Dependencia sanitaria de uso público donde los toxicómanos pueden inyectarse droga en condiciones higiénicas adecuadas."
  ],
  "nevazón": [
    "f. Arg., Chile y Ec. nevasca (‖ ventisca de nieve)."
  ],
  "nuncio": [
    "m. Encargado de llevar aviso, noticia o encargo de una persona a otra, enviado a esta para tal efecto.",
    "m. Representante diplomático del papa, que ejerce además, como legado, ciertas facultades pontificias.",
    "m. Anuncio o señal. El viento del sur suele ser en Madrid nuncio de lluvia."
  ],
  "neceser": [
    "m. Caja o estuche con objetos de tocador, costura, etc."
  ],
  "novar": [
    "tr. Der. Sustituir con una obligación otra otorgada anteriormente, la cual queda anulada en este acto."
  ],
  "natal": [
    "adj. Dicho de un lugar: En el que se ha nacido.",
    "adj. Perteneciente o relativo al nacimiento. Índice natal.",
    "m. desus. Aniversario del nacimiento de una persona.",
    "m. desus. Natividad de Jesucristo."
  ],
  "nocible": [
    "adj. p. us. nocivo."
  ],
  "naranjillo": [
    "m. Arg. y Col. naranjilla (‖ arbusto)."
  ],
  "nutrimental": [
    "adj. p. us. Que sirve de sustento o alimento."
  ],
  "nos": [
    "pron. person. 1.ª pers. m. y f. pl. Forma que, en dativo o acusativo, designa a las personas que hablan o escriben. Nos miró. Nos trajo un regalo. Háblanos.",
    "pron. person. 1.ª pers. m. y f. pl. Forma que, en dativo o acusativo, designa a un grupo de personas entre las que se encuentra quien habla o escribe. Los hijos nos enseñan mucho a los padres.",
    "pron. person. 1.ª pers. m. y f. pl. p. us. nosotros. Venga a nos el tu reino. U. en la actualidad solo por ciertas personas de muy elevado rango o dignidad, como reyes, papas u obispos.",
    "pron. person. 1.ª pers. m. pl. me. U. especialmente en lengua escrita. En este artículo nos hemos ocupado de su estudio."
  ],
  "nardino": [
    "adj. Compuesto con nardo, o que participa de sus cualidades."
  ],
  "nebulosa": [
    "adj. Que abunda en nieblas, o cubierto de ellas.",
    "adj. Oscurecido por las nubes.",
    "adj. Sombrío, tétrico.",
    "adj. Falto de lucidez y claridad.",
    "adj. Difícil de comprender.",
    "adj. Arg., Cuba, Méx., R. Dom. y Ur. Vago, incierto, poco claro. Es un proyecto un tanto nebuloso.",
    "f. Arg., Cuba, Méx. y Ur. Estado de incertidumbre, confusión y vaguedad. Se me hizo una nebulosa. Está en una nebulosa."
  ],
  "nubloso": [
    "adj. Cubierto de nubes.",
    "adj. Desgraciado, adverso, contrario."
  ],
  "narra": [
    "tr. Contar, referir lo sucedido, o un hecho o una historia ficticios."
  ],
  "nigromántico": [
    "adj. Perteneciente o relativo a la nigromancia."
  ],
  "nesgado": [
    "tr. Cortar una tela en dirección oblicua a la de sus hilos."
  ],
  "neumococo": [
    "m. Biol. y Med. Microorganismo de forma lanceolada, que es el agente patógeno de ciertas pulmonías."
  ],
  "naciente": [
    "adj. Que nace. Apl. especialmente a lo que comienza a ser o a manifestarse.",
    "adj. Heráld. Dicho de un animal: Que asoma su cabeza por encima de una pieza del escudo."
  ],
  "noguera": [
    "f. nogal (‖ árbol)."
  ],
  "noticioso": [
    "adj. Sabedor o que tiene noticia de algo.",
    "adj. Erudito y que tiene conocimientos de varias materias."
  ],
  "navajazo": [
    "m. navajada."
  ],
  "negrear": [
    "intr. Mostrar color negro o negruzco.",
    "intr. Ennegrecerse, tirar a negro.",
    "intr. Bol. Cortejar a varias mujeres al mismo tiempo.",
    "intr. Bol. Ir de farra, buscando aventuras amorosas.",
    "intr. Bol. Dicho de un taxista: Trabajar ilegalmente por las noches sin tener licencia.",
    "tr. Col., Pan., Perú, R. Dom. y Ven. menospreciar (‖ tener en menos). Te negrearon; no te invitaron a la fiesta."
  ],
  "nebulizar": [
    "tr. Transformar un líquido en partículas finísimas que forman una especie de nubecilla."
  ],
  "nestóreo": [
    "adj. Propio del héroe griego Néstor.",
    "adj. Perteneciente o relativo a Néstor."
  ],
  "neutralizable": [
    "adj. Susceptible de ser neutralizado."
  ],
  "nirvana": [
    "m. En algunas religiones de la India, estado resultante de la liberación de los deseos, de la consciencia individual y de la reencarnación, que se alcanza mediante la meditación y la iluminación."
  ],
  "negrete": [
    "m. Individuo de cierto bando de la comarca cántabra de Trasmiera, en el siglo XV."
  ],
  "nacionalización": [
    "f. Acción y efecto de nacionalizar."
  ],
  "negrillera": [
    "f. Sitio poblado de negrillos (‖ olmos)."
  ],
  "narria": [
    "f. Cajón o escalera de carro, a propósito para llevar arrastrando cosas de gran peso.",
    "f. coloq. Mujer que por llevar muchas faldas iba hueca y abultada.",
    "f. coloq. p. us. Mujer gruesa y pesada, que se mueve con dificultad."
  ],
  "nidal": [
    "m. Lugar señalado donde la gallina u otra ave doméstica va a poner sus huevos.",
    "m. Huevo que se deja en un lugar señalado para que la gallina acuda a poner allí.",
    "m. Sitio donde alguien acude con frecuencia y le sirve de acogida, o en donde reserva o esconde algo.",
    "m. Principio, fundamento o motivo de que suceda o prosiga algo."
  ],
  "necton": [
    "m. Biol. Conjunto de organismos acuáticos que, como los peces, son capaces de desplazarse, a diferencia de los planctónicos."
  ],
  "neorama": [
    "m. Especie de panorama en que el espectador, colocado en el centro, ve pintado y alumbrado en un cilindro hueco el interior de un templo o palacio, un paisaje, etc."
  ],
  "neivano": [
    "adj. Natural de Neiva, ciudad de Colombia. U. t. c. s.",
    "adj. Perteneciente o relativo a Neiva o a los neivanos."
  ],
  "nitrosidad": [],
  "neurotransmisor": [
    "adj. Biol. Dicho de una sustancia o de un producto: Que transmite los impulsos en la sinapsis nerviosa. U. t. c. s. m."
  ],
  "nipón": [
    "adj. Natural del Japón, país de Asia. U. t. c. s.",
    "adj. Perteneciente o relativo al Japón o a los nipones."
  ],
  "nominilla": [
    "f. En las oficinas, apunte o nota autorizada que se entrega a quienes cobran como pasivos, para que, presentándola, puedan percibir su haber."
  ],
  "nebladura": [
    "f. Daño que con la niebla reciben los sembrados.",
    "f. modorra (‖ aturdimiento patológico del ganado lanar)."
  ],
  "novelizar": [
    "tr. Dar a un suceso, personaje o relato forma y condiciones de novela."
  ],
  "nefropatía": [
    "f. Med. Afección renal."
  ],
  "narizona": [
    "adj. coloq. Que tiene grandes las narices."
  ],
  "novilunio": [
    "m. Astron. luna nueva."
  ],
  "nopalito": [
    "m. Planta de la familia de las cactáceas, de unos tres metros de altura, con tallos aplastados, carnosos, formados por una serie de palas ovales de 30 a 40 cm de longitud y 20 de anchura, erizadas de espinas que representan las hojas, flores grandes, sentadas en el borde de los tallos, con muchos pétalos encarnados o amarillos, y por fruto el higo chumbo, y que procede de México y se ha hecho casi espontáneo en el mediodía de España, donde sirve para formar setos vivos.",
    "m. Hoja tierna de nopal que suele comerse guisada."
  ],
  "náusea": [
    "f. Gana de vomitar. U. m. en pl.",
    "f. Repugnancia o aversión que causa algo. U. m. en pl."
  ],
  "niñeta": [
    "f. p. us. niña (‖ pupila del ojo)."
  ],
  "necróforo": [
    "adj. Zool. Dicho de un insecto coleóptero: Que entierra los cadáveres de otros animales para depositar en ellos sus huevos. U. t. c. s."
  ],
  "nerviosismo": [
    "m. Estado pasajero de excitación nerviosa."
  ],
  "natalicio": [
    "adj. Perteneciente o relativo al día del nacimiento.",
    "adj. Dicho especialmente de una celebración: Que festeja un nacimiento."
  ],
  "neurociencia": [
    "f. Biol. Ciencia que se ocupa del sistema nervioso o de cada uno de sus diversos aspectos y funciones especializadas."
  ],
  "natral": [
    "m. Chile. Terreno poblado de natris."
  ],
  "nefritis": [
    "f. Med. Inflamación de los riñones."
  ],
  "neblumo": [
    "m. esmog."
  ],
  "nomenclatura": [
    "f. Lista de nombres de personas o cosas.",
    "f. Conjunto de las voces técnicas propias de una disciplina. Nomenclatura química.",
    "f. nomenklatura.",
    "f. Ling. Conjunto de las voces lematizadas en un diccionario."
  ],
  "nochebuena": [
    "f. Noche de la vigilia de Navidad.",
    "f. Méx. flor de Nochebuena."
  ],
  "negrero": [
    "adj. Dedicado a la trata de negros. Apl. a pers., u. t. c. s."
  ],
  "nubarrada": [
    "adj. Dicho de una tela: Coloreada en forma de nubes."
  ],
  "neroniano": [
    "adj. Perteneciente o relativo a Nerón, emperador romano del siglo I.",
    "adj. Cruel, sanguinario."
  ],
  "niazo": [
    "m. Sal. almiar."
  ],
  "naiboa": [
    "f. Cuba. anaiboa.",
    "f. R. Dom. Sustancia, enjundia.",
    "f. Ven. Torta de cazabe rellena con papelón, queso y algunas especias."
  ],
  "nebel": [
    "m. nabla."
  ],
  "negrumo": [
    "m. Nic. hollín (‖ sustancia crasa y negra)."
  ],
  "nacionalmente": [
    "adv. En el ámbito nacional. Una obra nacional e internacionalmente admirada.",
    "adv. Desde el punto de vista nacional. Una región nacionalmente independiente."
  ],
  "nato": [
    "adj. Dicho de un título de honor o de un cargo: Que va anejo al empleo o a la calidad de alguien.",
    "adj. Dicho de una aptitud o de una cualidad: innata.",
    "adj. Que tiene predisposición connatural para algo. Es un deportista nato."
  ],
  "Noruega": [
    "adj. Natural de Noruega, país de Europa. U. t. c. s.",
    "adj. Perteneciente o relativo a Noruega o a los noruegos.",
    "adj. Perteneciente o relativo al noruego (‖ lengua). Léxico noruego."
  ],
  "numídico": [
    "adj. Perteneciente o relativo a Numidia, antigua región del norte de África, o a los númidas."
  ],
  "nogueral": [
    "m. Sitio plantado de nogales."
  ],
  "nana": [
    "f. infant. Arg., Chile, Par. y Ur. pupa (‖ daño)."
  ],
  "niqueladura": [
    "f. Acción y efecto de niquelar."
  ],
  "nitroglicerina": [
    "f. Líquido aceitoso e inodoro, que se prepara por nitración de la glicerina y es un explosivo de alta potencia, utilizado en la fabricación de la dinamita y en medicina como vasodilatador de acción inmediata."
  ],
  "nutrimiento": [
    "m. nutrimento."
  ],
  "ninfo": [
    "m. coloq. narciso2."
  ],
  "neutro": [
    "adj. Carente de rasgos distintivos o expresivos. Un timbre de voz neutro. Mirada neutra.",
    "adj. Dicho de un color o de un tono: Carente de brillo o viveza.",
    "adj. Indiferente en política o que se abstiene de intervenir en ella. Masa neutra.",
    "adj. Electr. Dicho de un conductor: Que está conectado a tierra.",
    "adj. Electr. Dicho de un cuerpo: Que posee cantidades iguales de electricidad positiva y negativa.",
    "adj. Quím. Dicho de una molécula: Que tiene carga neta nula.",
    "adj. Quím. Dicho de un compuesto o de una disolución: Que no tiene carácter ácido ni básico.",
    "adj. Zool. Dicho de un animal: Asexuado en el estado adulto; p. ej., la abeja obrera.",
    " m. Gram. Forma correspondiente al género neutro. Los neutros latinos."
  ],
  "niquelina": [
    "m. Elemento químico metálico, de núm. atóm. 28, del color y brillo de la plata, duro, tenaz y resistente a la corrosión, escaso en la corteza terrestre, donde se encuentra nativo en meteoritos y, combinado con azufre y arsénico, en diversos minerales, que constituye junto con el hierro el núcleo de la Tierra, y que se usa en el recubrimiento de superficies y en la fabricación de baterías eléctricas, monedas y aceros inoxidables. (Símb. Ni).",
    "m. Cuba y P. Rico. Moneda de cinco centavos.",
    "m. Ur. Moneda de cualquier metal y cualquier valor."
  ],
  "neneque": [
    "m. Hond. Persona muy débil, que no puede valerse por sí misma."
  ],
  "nortear": [
    "tr. Marcar el rumbo guiándose por el norte.",
    "intr. impers. Méx. Soplar viento fuerte desde el norte."
  ],
  "noche": [
    "f. Parte del día comprendida entre la puesta del sol y el amanecer.",
    "f. Estado atmosférico que hay durante la noche. Hace una noche muy buena.",
    "f. Confusión, oscuridad o tristeza."
  ],
  "noventa": [
    "adj. Nueve veces diez. U. t. c. pron. —¿Cuántos alumnos tiene? —Noventa.",
    "adj. nonagésimo (‖ que sigue en orden al octogésimo noveno). Año noventa.",
    "m. Conjunto de signos con que se representa el número noventa."
  ],
  "naife": [
    "m. Diamante de calidad superior."
  ],
  "narcotina": [
    "f. Quím. Alcaloide del opio con propiedades antitusivas."
  ],
  "narco-": [
    "elem. compos. Significa 'droga'. Narcotraficante, narcodólar."
  ],
  "novación": [
    "f. Der. Acción y efecto de novar."
  ],
  "noca": [
    "f. Crustáceo marino, parecido a la centolla, pero de caparazón liso, fuerte, muy convexo, elíptico, y de unos 25 cm de ancho. Es comestible, y vive en las costas de España."
  ],
  "nevo": [
    "m. Med. nevus."
  ],
  "ninfa": [
    "f. coloq. Joven hermosa.",
    "f. coloq. cortesana (‖ mujer de costumbres libres).",
    "f. Mit. Cada una de las fabulosas deidades de las aguas, bosques, selvas, etc., llamadas con varios nombres, como dríade, nereida, etc.",
    "f. Zool. En los insectos con metamorfosis sencilla, estado juvenil de menor tamaño que el adulto, con incompleto desarrollo de las alas.",
    "f. Guat. nenúfar."
  ],
  "nubio": [
    "adj. Natural de Nubia, región de África. U. t. c. s.",
    "adj. Perteneciente o relativo a Nubia o a los nubios.",
    "adj. Perteneciente o relativo al nubio (‖ lengua). Léxico nubio."
  ],
  "nayarita": [
    "adj. Natural de Nayarit, estado de México. U. t. c. s.",
    "adj. Perteneciente o relativo a Nayarit o a los nayaritas."
  ],
  "nebrisense": [
    "adj. lebrijano. Apl. a pers., u. t. c. s."
  ],
  "nacatamalero": [
    "m. y f. Hond. y Nic. Persona que hace y vende nacatamales. U. t. c. adj."
  ],
  "narceína": [
    "f. Quím. Alcaloide hipnótico del opio."
  ],
  "nariguilla": [
    "f. dim. desus. de nariz."
  ],
  "nefelismo": [
    "m. Conjunto de caracteres que presentan las nubes."
  ],
  "nominalismo": [
    "m. Fil. Doctrina que niega la existencia objetiva de los universales, considerándolos como meras convenciones o nombres, en oposición a realismo y a idealismo."
  ],
  "neuroanatomista": [
    "m. y f. Med. Persona especializada en neuroanatomía."
  ],
  "nandaimeño": [
    "adj. Natural de Nandaime, municipio del departamento de Granada, en Nicaragua. U. t. c. s.",
    "adj. Perteneciente o relativo a Nandaime o a los nandaimeños."
  ],
  "napeño": [
    "adj. Natural de Napo, provincia de la región amazónica, en el Ecuador. U. t. c. s.",
    "adj. Perteneciente o relativo a Napo o a los napeños."
  ],
  "nacarigüe": [
    "m. Hond. Maíz amarillo molido y tostado que se usa como salsa para ciertas comidas de carne."
  ],
  "nitrogelatina": [
    "f. Explosivo formado por una mezcla de nitroglicerina, nitrato de sodio y serrín. Pertenece al grupo de las dinamitas de base activa."
  ],
  "narigueta": [
    "m. y f. Persona cuya nariz llama la atención por rara. U. t. c. adj. Era bajito y muy narigueta."
  ],
  "natri": [
    "m. Arbusto natural de Chile de la familia de las solanáceas, de dos a tres metros de altura, ramoso, con tallos pubescentes, flores blancas y hojas aovadas, oblongas y puntiagudas, usadas en cocimiento como febrífugo."
  ],
  "nocturnidad": [
    "f. Cualidad o condición de nocturno.",
    "f. Bot. y Zool. Condición de los animales y vegetales nocturnos.",
    "f. Der. Circunstancia agravante de responsabilidad, resultante de ejecutarse de noche ciertos delitos."
  ],
  "novecentista": [
    "adj. Perteneciente o relativo al novecentismo.",
    "adj. Que participa de las ideas del novecentismo. Apl. a pers., u. t. c. s."
  ],
  "nulamente": [
    "adv. inválidamente."
  ],
  "nabicol": [
    "m. naba."
  ],
  "neurita": [
    "f. Biol. axón."
  ],
  "nodriza": [
    "f. ama (‖ mujer que amamanta a una criatura ajena).",
    "f. Buque o avión que sirve para abastecer de combustible a otro u otros. U. en apos. Buque nodriza."
  ],
  "norirlandés": [
    "adj. Natural de Irlanda del Norte, territorio del Reino Unido. U. t. c. s.",
    "adj. Perteneciente o relativo a Irlanda del Norte o a los norirlandeses."
  ],
  "negrizco": [
    "adj. negruzco."
  ],
  "neoplasia": [
    "f. Med. Multiplicación o crecimiento anormal de células en un tejido del organismo.",
    "f. Med. Tumor formado por neoplasia."
  ],
  "noveno": [
    "adj. Que sigue inmediatamente en orden al o a lo octavo.",
    "adj. Dicho de una parte: Que es una de las nueve iguales en que se divide un todo. U. t. c. s. m.",
    "f. Libro en que se contienen las oraciones y preces de una novena.",
    "f. Sufragios y ofrendas por los difuntos, aunque se cumpla en uno o dos días lo que se había de hacer en los nueve."
  ],
  "nafta": [
    "f. Fracción ligera del petróleo natural, obtenida en la destilación de la gasolina como una parte de esta, cuyas variedades se usan como materia prima en la petroquímica, y algunas como disolventes.",
    "f. Arg., Par. y Ur. gasolina."
  ],
  "neodimio": [
    "m. Elemento químico metálico, de núm. atóm. 60, del grupo de los lantánidos, de color blanco plateado, escaso en la corteza terrestre, donde se encuentra muy disperso, usado en metalurgia y en la industria del vidrio. (Símb. Nd)."
  ],
  "nevería": [
    "f. Méx. heladería.",
    "f. desus. botillería (‖ casa de bebidas heladas o refrescos)."
  ],
  "narcolepsia": [
    "f. Med. Estado patológico caracterizado por accesos irresistibles de sueño profundo."
  ],
  "nidrio": [
    "adj. coloq. Ál. Dicho de la piel contusionada: Lívida, cárdena."
  ],
  "nopalera": [
    "f. nopaleda."
  ],
  "naranjado": [
    "adj. anaranjado. Apl. a color, u. t. c. s. m.",
    "f. coloq. p. us. Dicho o hecho grosero.",
    "f. desus. Conserva de naranja."
  ],
  "nefrectomía": [
    "f. Med. Extirpación quirúrgica del riñón."
  ],
  "novecentismo": [
    "m. Movimiento intelectual, artístico y literario que se desarrolla en el primer tercio del siglo XX principalmente en Cataluña."
  ],
  "notable": [
    "adj. Digno de nota, atención o cuidado.",
    "adj. Dicho de una cosa: Grande y sobresaliente, por lo cual se hace notar en su línea."
  ],
  "nauyaca": [
    "f. Méx. Serpiente grande y venenosa, con el labio superior hendido, lo cual le da el aspecto de tener cuatro fosas nasales."
  ],
  "numisma": [
    "m. Numism. moneda (‖ pieza de metal)."
  ],
  "novelable": [
    "adj. Que se puede novelar."
  ],
  "nivoso": [
    "adj. Que frecuentemente tiene nieve."
  ],
  "nitro-": [
    "elem. compos. Quím. Denota la presencia, en un compuesto orgánico, del grupo funcional nitro. Nitrobenceno."
  ],
  "neotérico": [
    "adj. desus. Dicho especialmente de un escritor o de un filósofo: Moderno e innovador. Era u. t. c. s."
  ],
  "nudismo": [
    "m. Práctica de mostrarse completamente desnudo en público, especialmente por considerar que la desnudez completa es conveniente para un perfecto equilibrio físico y moral.",
    "m. Doctrina o teoría que propugna el nudismo."
  ],
  "naturalmente": [
    "adv. Ciertamente, sin duda. U. c. expresión de asentimiento o confirmación. —¿Lleva razón? —Naturalmente.",
    "adv. Por naturaleza.",
    "adv. Con naturalidad. Hablar naturalmente.",
    "adv. De conformidad con las leyes de la naturaleza."
  ],
  "nuncupatorio": [
    "adj. Dicho de un escrito: Que tiene como objeto dedicar una obra a alguien, o nombrarlo e instituirlo por heredero, o conferirle un empleo."
  ],
  "nefología": [
    "f. Estudio de la evolución y movimiento de las nubes."
  ],
  "numantino": [
    "adj. Natural de Numancia, antigua ciudad de la Hispania Citerior. U. t. c. s.",
    "adj. Perteneciente o relativo a Numancia o a los numantinos.",
    "adj. Que resiste con tenacidad hasta el límite, a menudo en condiciones precarias."
  ],
  "notarial": [
    "adj. Perteneciente o relativo al notario.",
    "adj. Hecho o autorizado por notario."
  ],
  "negreguear": [
    "intr. desus. negrear."
  ],
  "nazarita": [
    "adj. nazarí. U. t. c. s."
  ],
  "nublar": [
    "tr. Ocultar el azul del cielo o la luz de un astro, especialmente la del sol o la de la luna. U. t. c. prnl.",
    "tr. oscurecer (‖ privar de luz y claridad). U. t. c. prnl.",
    "tr. oscurecer (‖ disminuir la estimación y esplendor de algo). Nublar la fama, las virtudes, la alegría.",
    "tr. Hacer que la visión se vuelva turbia o poco clara. U. t. c. prnl.",
    "tr. Ofuscar o confundir la razón o los sentimientos. U. t. c. prnl.",
    "tr. Hacer que el semblante exprese tristeza o inquietud. La indecisión y el temor nublaron su rostro. U. t. c. prnl."
  ],
  "nominar": [
    "tr. Dar nombre.",
    "tr. Preseleccionar a alguien para un cargo o cometido.",
    "tr. Presentar o proponer a alguien para un premio."
  ],
  "nutrimento": [
    "m. Acción y efecto de nutrir.",
    "m. Sustancia de los alimentos.",
    "m. Materia o causa del aumento, actividad o fuerza de algo en cualquier línea, especialmente en lo moral."
  ],
  "nauseativo": [
    "adj. desus. nauseabundo."
  ],
  "novohispano": [
    "adj. Natural de la Nueva España, antiguo virreinato de la América colonial, hoy México. U. t. c. s.",
    "adj. Perteneciente o relativo a la Nueva España o a los novohispanos."
  ],
  "nipa": [
    "f. Planta de la familia de las palmas, de unos tres metros de altura, con tronco recto y nudoso, hojas casi circulares, de un metro aproximadamente de diámetro, partidas en lacinias ensiformes reunidas por los ápices, flores verdosas, separadas las masculinas de las femeninas, pero todas en un mismo pedúnculo, y fruto en drupa aovada, de corteza negruzca, dura por fuera y estoposa por dentro, que cubre una nuez muy consistente. Abunda en las marismas de las islas de la Oceanía intertropical. De sus hojas se hacen tejidos ordinarios, y muy especialmente techumbres para las barracas o casas de caña y tabla de los indígenas.",
    "f. Hoja de la nipa."
  ],
  "ninivita": [
    "adj. Natural de Nínive, antigua ciudad del Oriente Próximo. U. t. c. s.",
    "adj. Perteneciente o relativo a Nínive o a los ninivitas."
  ],
  "natalidad": [
    "f. Número proporcional de nacimientos en población y tiempo determinados."
  ],
  "noquear": [
    "tr. Dep. En el boxeo, dejar al adversario fuera de combate.",
    "tr. Dejar sin sentido a alguien con un golpe.",
    "tr. Derrotar, imponerse sobre alguien rápida o notablemente."
  ],
  "nueva": [
    "adj. Recién hecho o fabricado.",
    "adj. Que se percibe o se experimenta por primera vez.",
    "adj. Repetido o reiterado para renovarlo.",
    "adj. Distinto o diferente de lo que antes había o se tenía aprendido.",
    "adj. Que sobreviene o se añade a algo que había antes.",
    "adj. Recién incorporado a un lugar o a un grupo. Es nuevo en el colegio.",
    "adj. Principiante en una profesión o en alguna actividad.",
    "adj. Dicho de un producto agrícola: De cosecha recentísima, en oposición al almacenado de cosechas anteriores. Patatas nuevas. Trigo nuevo. Maíz nuevo.",
    "adj. Dicho de una cosa: Que está poco o nada deteriorada por el uso, por oposición a viejo.",
    " adj. joven (‖ de poca edad). Perdices nuevas. Conejos nuevos."
  ],
  "neo-": [
    "elem. compos. Significa 'nuevo', 'reciente'. Neocolonialismo, neolatino, neonato."
  ],
  "narigada": [
    "f. Ec. pulgarada (‖ cantidad que puede tomarse con dos dedos)."
  ],
  "naranjillada": [
    "f. Ec. Bebida que se prepara con el jugo de la naranjilla (‖ fruto)."
  ],
  "nariguetas": [
    "adj. narigudo (‖ que tiene grandes las narices). U. t. c. s."
  ],
  "nasudo": [
    "adj. p. us. De nariz grande."
  ],
  "názula": [
    "f. rur. Tol. requesón (‖ cuajada)."
  ],
  "nancite": [
    "m. Nic. Fruto del nance."
  ],
  "nistagmo": [
    "m. Med. Oscilación espasmódica del globo ocular alrededor de su eje horizontal o de su eje vertical, producida por determinados movimientos de la cabeza o del cuerpo y reveladora de ciertas alteraciones patológicas del sistema nervioso o del oído interno."
  ],
  "nansa": [
    "f. Nasa de pescar.",
    "f. Estanque pequeño para tener peces."
  ],
  "nimiedad": [
    "f. Pequeñez, insignificancia.",
    "f. Exceso, demasía.",
    "f. Prolijidad, minuciosidad."
  ],
  "notablemente": [
    "adv. De manera notable o sobresaliente."
  ],
  "nabo": [
    "m. Planta anual de la familia de las crucíferas, de 50 a 60 cm de altura, con hojas glaucas, rugosas, lampiñas, grandes, partidas en tres lóbulos oblongos las radicales, y enteras, lanceoladas y algo envainadoras las superiores, flores en espiga terminal, pequeñas y amarillas, fruto seco en vainillas cilíndricas con 15 o 20 semillas, y raíz carnosa, comestible, ahusada, blanca o amarillenta.",
    "m. Raíz del nabo.",
    "m. Raíz gruesa y principal.",
    "m. Tronco de la cola de las caballerías.",
    "m. Arq. Cilindro vertical colocado en el centro de una armazón, y en el cual se apoyan las diversas piezas que la componen; como los peldaños de una escalera de caracol o los medios cuchillos de una armadura de chapitel.",
    "m. Mar. Madero redondo que sostiene una verga.",
    "m. Mar. Corazón del madero acebollado."
  ],
  "nutritivo": [
    "adj. Que nutre."
  ],
  "niche": [
    "adj. despect. coloq. Cuba, Hond. y Ven. Dicho de una persona: De raza negra. U. t. c. s.",
    "adj. despect. coloq. Ven. Dicho de una persona: De baja condición, de conducta chabacana o que tiene mal gusto. U. t. c. s.",
    "adj. despect. coloq. Ven. Dicho de una cosa: Tosca, vulgar, de mal gusto."
  ],
  "nepente": [
    "m. Planta tipo de la familia de las nepentáceas.",
    "m. Mit. Bebida que los dioses usaban para curarse las heridas o dolores, y que además producía olvido, como las aguas del Leteo."
  ],
  "nebuloso": [
    "adj. Que abunda en nieblas, o cubierto de ellas.",
    "adj. Oscurecido por las nubes.",
    "adj. Sombrío, tétrico.",
    "adj. Falto de lucidez y claridad.",
    "adj. Difícil de comprender.",
    "adj. Arg., Cuba, Méx., R. Dom. y Ur. Vago, incierto, poco claro. Es un proyecto un tanto nebuloso.",
    "f. Arg., Cuba, Méx. y Ur. Estado de incertidumbre, confusión y vaguedad. Se me hizo una nebulosa. Está en una nebulosa."
  ],
  "nipos": [
    "m. pl. germ. dinero (‖ moneda corriente).",
    "m. pl. germ. caudal (‖ hacienda)."
  ],
  "normalista": [
    "adj. Perteneciente o relativo a la escuela normal.",
    "m. y f. Cuba, El Salv. y Méx. Maestro titulado en una escuela normal."
  ],
  "Nochevieja": [
    "f. Última noche del año."
  ],
  "novillear": [
    "tr. Par. Dicho de un hombre: Acercarse a la mujer con intenciones amorosas."
  ],
  "narigudo": [
    "adj. Que tiene grandes las narices. U. t. c. s.",
    "adj. De forma de nariz."
  ],
  "nefelometría": [
    "f. Procedimiento de análisis químico y bacteriológico que se vale del nefelómetro."
  ],
  "nervosamente": [
    "adj. p. us. nervioso."
  ],
  "nieto": [
    "m. y f. Hijo del hijo de una persona.",
    "m. y f. Descendiente de una línea en las terceras, cuartas y demás generaciones."
  ],
  "nimiamente": [
    "adv. De manera nimia."
  ],
  "noventón": [
    "adj. coloq. nonagenario. U. t. c. s."
  ],
  "nabería": [
    "f. Conjunto de nabos.",
    "f. Potaje hecho con nabos."
  ],
  "nevasca": [
    "f. Acción de nevar.",
    "f. Nieve caída.",
    "f. Ventisca de nieve."
  ],
  "nazarí": [
    "adj. Integrante de la dinastía musulmana fundada por Yúsuf ben Názar, que reinó en Granada desde el siglo XIII al XV. U. t. c. s.",
    "adj. Perteneciente o relativo a los nazaríes o a su dinastía."
  ],
  "narcotráfico": [
    "m. Comercio de drogas tóxicas a gran escala."
  ],
  "ninguneo": [
    "m. Acción y efecto de ningunear."
  ],
  "nazismo": [
    "m. nacionalsocialismo."
  ],
  "negatividad": [
    "f. Cualidad de negativo (‖ pesimista)."
  ],
  "nocividad": [
    "f. Cualidad de dañoso o nocivo."
  ],
  "naturalización": [
    "f. Acción y efecto de naturalizar o naturalizarse."
  ],
  "notar": [
    "tr. Señalar algo para que se conozca o se advierta.",
    "tr. Reparar, observar o advertir.",
    "tr. Percibir una sensación o darse cuenta de ella.",
    "tr. Apuntar brevemente algo para extenderlo después o acordarse de ello.",
    "tr. Poner notas, advertencias o reparos a los escritos o libros.",
    "tr. Censurar, reprender las acciones de alguien.",
    "tr. Causar descrédito o infamia.",
    "tr. p. us. Dicho de una persona: Dictar para que otra escriba."
  ],
  "neuquino": [
    "adj. Natural de Neuquén, provincia de la Argentina, o de su capital. U. t. c. s.",
    "adj. Perteneciente o relativo a Neuquén o a los neuquinos."
  ],
  "neurasténico": [
    "adj. Med. Perteneciente o relativo a la neurastenia.",
    "adj. Med. Que padece neurastenia. U. t. c. s."
  ],
  "nucleótido": [
    "m. Bioquím. Compuesto orgánico constituido por una base nitrogenada, un azúcar y ácido fosfórico. Según que el azúcar sea la ribosa o la desoxirribosa, el nucleótido resultante se denomina ribonucleótido o desoxirribonucleótido."
  ],
  "neolatino": [
    "adj. Que procede o se deriva de los antiguos latinos. Pueblos neolatinos.",
    "adj. Dicho de una lengua: Romance, derivada del latín. Idioma neolatino."
  ],
  "nebular": [
    "adj. Perteneciente o relativo a las nebulosas. Hipótesis nebular. Anillo nebular."
  ],
  "negro": [
    "adj. Dicho de un color: Semejante al del carbón o al de la oscuridad total. U. t. c. s. m.",
    "adj. De color negro.",
    "adj. Dicho de un cuerpo: Que no refleja ninguna radiación visible.",
    "adj. Dicho de una persona o de la raza a la que pertenece: De piel oscura o negra. Apl. a pers., u. t. c. s.",
    "adj. Perteneciente o relativo a las personas de raza negra. Música negra.",
    "adj. Moreno, o que no tiene la blancura que le corresponde. Este pan es negro.",
    "adj. Oscuro u oscurecido y deslucido, o que ha perdido o mudado el color que le corresponde. Está negro el cielo. Están negras las nubes.",
    "adj. Muy sucio.",
    "adj. Dicho de la novela o del cine: Que se desarrolla en un ambiente criminal y violento.",
    " adj. Dicho de una sensación negativa: Muy intensa. Pena negra. Frío negro.",
    " adj. Dicho de ciertos ritos y actividades: Que invocan la ayuda o la presencia del demonio. Magia negra. Misa negra.",
    " adj. De tabaco negro.",
    " adj. Infeliz, infausto y desventurado.",
    " adj. coloq. Tostado o bronceado por el sol.",
    " adj. coloq. Muy enfadado o irritado. Estaba, se puso negro.",
    " m. tabaco negro. Siempre fuma negro.",
    " f. Mús. Nota cuya duración es la mitad de una blanca."
  ],
  "noceda": [
    "f. Sitio plantado de nogales."
  ],
  "nutrición": [
    "f. Acción y efecto de nutrir.",
    "f. Med. Preparación de los medicamentos, mezclándolos con otros para aumentarles la virtud y darles mayor fuerza."
  ],
  "nome": [
    "m. desus. nombre."
  ],
  "nupcias": [
    "f. pl. Casamiento o boda."
  ],
  "nugatorio": [
    "adj. p. us. Que burla la esperanza que se había concebido o el juicio que se tenía hecho."
  ],
  "nueve": [
    "adj. Ocho más uno. U. t. c. pron. —¿Cuántos alumnos tiene? —Nueve.",
    "adj. noveno (‖ que sigue en orden al octavo). Año nueve. Apl. a los días del mes, u. t. c. s. m. El nueve de octubre.",
    "m. Signo o conjunto de signos con que se representa el número nueve.",
    "m. En la baraja, cada una de las cuatro cartas marcadas con nueve señales."
  ],
  "nielar": [
    "tr. Adornar con nieles."
  ],
  "nectónico": [
    "adj. Biol. Perteneciente o relativo al necton."
  ],
  "nucleido": [
    "m. Fís. Especie atómica caracterizada por su número másico, su número atómico y el estado energético de su núcleo y con una vida media, en este estado, suficientemente larga para que sea observable."
  ],
  "nota": [
    "adj. desus. Dicho de una persona: Nacida fuera del matrimonio."
  ],
  "nitrobenceno": [
    "m. Quím. Derivado nitrado del benceno. Es un líquido oleoso, tóxico, incoloro, ligeramente soluble en agua y muy soluble en alcohol y éter."
  ],
  "nefandario": [
    "adj. Dicho de una persona: Que comete el pecado nefando."
  ],
  "navajada": [
    "f. Golpe que se da con la navaja.",
    "f. Herida producida por una navajada."
  ],
  "nominalizar": [
    "tr. Gram. Convertir en nombre una palabra o un grupo de palabras; p. ej., goteo (de gotear). U. t. c. prnl."
  ],
  "ni": [
    "f. Decimotercera letra del alfabeto griego (Ν, ν), que corresponde a la n del latino."
  ],
  "navecilla": [
    "f. naveta (‖ vaso de incensar)."
  ],
  "natural": [
    "adj. Perteneciente o relativo a la naturaleza o conforme a la cualidad o propiedad de las cosas.",
    "adj. Nativo de un lugar. U. t. c. s.",
    "adj. Dicho de una cosa: Que está tal como se halla en la naturaleza, o que no tiene mezcla o elaboración. Madera, zumo natural.",
    "adj. Dicho de una persona: Espontánea y no afectada. Es una joven natural y sencilla.",
    "adj. Dicho de una cosa: Que imita a la naturaleza con propiedad.",
    "adj. Regular y que comúnmente sucede.",
    "adj. Que se produce por solas las fuerzas de la naturaleza, como contrapuesto a sobrenatural y milagroso.",
    "adj. Dicho de un señor: Que tenía vasallos, o que por su linaje tenía derecho al señorío, aunque no fuese de la tierra.",
    "adj. Dicho de un período de tiempo: Válido o computable para realizar una actividad, especialmente administrativa o judicial, sin tener en cuenta si es hábil o no. Tiene cinco días naturales para aportar documentación.",
    " adj. Mús. Dicho de una nota: No modificada por sostenido ni bemol.",
    " adj. Taurom. Dicho de un pase de muleta: Que se hace con la mano izquierda y sin el estoque. U. t. c. s. m.",
    " adj. eufem. Ec. Nombre que se dan a sí mismos los indígenas.",
    " adj. Filip. Dicho de un hijo: De padre y madre indígenas, a diferencia del mestizo.",
    " m. Instinto e inclinación de los animales irracionales.",
    " m. Esc. y Pint. Modelo real que el artista reproduce en su obra. Copiar del natural las ropas. Pintar un paisaje del natural.",
    " m. desus. Patria o lugar donde se nace.",
    " m. desus. Físico, astrólogo o naturalista."
  ],
  "nubada": [
    "adj. nubarrado.",
    "f. Concurso abundante de algunas cosas."
  ],
  "nazareo": [
    "adj. nazareno (‖ natural de Nazaret). U. t. c. s.",
    "adj. nazareno (‖ perteneciente a Nazaret).",
    "adj. nazareno (‖ que se consagraba al culto de Dios). U. t. c. s. m."
  ],
  "númida": [
    "adj. Natural de Numidia, antigua región del norte de África. U. t. c. s.",
    "adj. Perteneciente o relativo a Numidia o a los númidas."
  ],
  "nerítico": [
    "adj. Biol. Dicho de un organismo acuático, animal o vegetal: Que vive en zonas próximas al litoral, a diferencia de los pelágicos.",
    "adj. Geol. Dicho de una zona marítima: Correspondiente a la plataforma continental."
  ],
  "nonagenario": [
    "adj. Dicho de una persona: Que tiene entre 90 y 99 años. U. t. c. s."
  ],
  "nobel": [
    "m. Premio otorgado anualmente por la fundación sueca Alfred Nobel como reconocimiento de méritos excepcionales en diversas actividades."
  ],
  "nortazo": [
    "m. El Salv. Viento fuerte."
  ],
  "nómada": [
    "adj. Dicho de un individuo, de una tribu, de un pueblo: Carente de un lugar estable para vivir y dedicado especialmente a la caza y al pastoreo. Apl. a pers., u. t. c. s.",
    "adj. Propio o característico de los nómadas. Cultura nómada.",
    "adj. Que está en constante viaje o desplazamiento. Familia nómada. Apl. a pers., u. t. c. s. Este periodista es un nómada."
  ],
  "nahoa": [
    "adj. náhuatl. U. t. c. s."
  ],
  "niceno": [
    "adj. Natural de Nicea, antigua ciudad de Asia Menor, hoy Iznik, en Turquía. U. t. c. s.",
    "adj. Perteneciente o relativo a Nicea o a los nicenos."
  ],
  "náutica": [
    "adj. Perteneciente o relativo a la navegación."
  ],
  "navarca": [
    "m. Jefe o comandante de una armada griega.",
    "m. Jefe o comandante de un buque romano."
  ],
  "notabilidad": [
    "f. Cualidad de notable.",
    "f. Persona muy notable por sus buenas cualidades o por sus méritos."
  ],
  "necroscópico": [
    "adj. Med. necrópsico."
  ],
  "nilad": [
    "m. Arbusto de Filipinas, de la familia de las rubiáceas, con tallos ramosos de unos dos metros de altura, hojas aovadas, opuestas, gruesas, enteras y lampiñas, flores blancas, axilares, en ramilletes poco apretados, y fruto en drupa elipsoidal del tamaño de un guisante, coronada por el cáliz y con dos semillas."
  ],
  "neuroanatómico": [
    "adj. Med. Perteneciente o relativo a la neuroanatomía."
  ],
  "nogal": [
    "m. Árbol de la familia de las yuglandáceas, de unos quince metros de altura, con tronco corto y robusto, del cual salen gruesas y vigorosas ramas para formar una copa grande y redondeada, hojas compuestas de hojuelas ovales, puntiagudas, dentadas, gruesas y de olor aromático, flores blanquecinas de sexos separados, y por fruto la nuez. Su madera es dura, homogénea, de color pardo rojizo, veteada, capaz de hermoso pulimento y muy apreciada en ebanistería, y el cocimiento de las hojas se usa en medicina como astringente y contra las escrófulas.",
    "m. Madera del nogal.",
    "adj. De color nogal."
  ],
  "newtoniano": [
    "adj. Fís. Perteneciente o relativo a Isaac Newton, físico y matemático inglés."
  ],
  "neonatológico": [
    "adj. Perteneciente o relativo a la neonatología."
  ],
  "napolitana": [
    "adj. Natural de la ciudad de Nápoles, en Italia, o del antiguo reino de Nápoles. U. t. c. s.",
    "adj. Perteneciente o relativo a Nápoles o a los napolitanos.",
    "adj. Dicho de una especie de higos: Muy sabrosa y de piel negra, que se cría en Murcia y Valencia.",
    "adj. Dicho de una higuera: Que produce higos napolitanos.",
    "adj. Perteneciente o relativo al napolitano (‖ dialecto). Léxico napolitano.",
    "f. En el juego de naipes de los tres sietes, conjunto de as, dos y tres de un mismo palo."
  ],
  "nada": [
    "intr. Dicho de una persona o de un animal: Trasladarse en el agua, ayudándose de los movimientos necesarios, y sin tocar el suelo ni otro apoyo.",
    "intr. Dicho de una cosa: Flotar en un líquido cualquiera.",
    "intr. Abundar en algo.",
    "intr. coloq. Dicho de una parte del cuerpo: Estar muy holgada dentro de una prenda de vestir o del calzado que le debiera venir ajustado."
  ],
  "nance": [
    "m. C. Rica, El Salv., Hond., Méx. y Nic. Arbusto de la familia de las malpigiáceas, cuyo tronco tiene la corteza externa color café oscuro y la interna rosácea, de hojas elípticas, con vellos suaves en el envés, flores amarillas y fruto comestible, pequeño y aromático. La corteza se utiliza en la medicina tradicional.",
    "m. C. Rica, Hond. y Méx. Fruto del nance.",
    "m. C. Rica. Variedad de café que se cultiva en zonas cálidas.",
    "m. C. Rica. Grano de café amarillo."
  ],
  "nitaíno": [
    "m. Entre los indios taínos, persona de la nobleza."
  ],
  "nigua": [
    "f. Insecto afaníptero originario de América y muy extendido también en África, parecido a la pulga, pero mucho más pequeño y de trompa más larga, cuyas hembras fecundadas penetran bajo la piel de los animales y del ser humano, principalmente en los pies, donde depositan sus huevos, lo que ocasiona picazón y úlceras graves."
  ],
  "nigerino": [
    "adj. Natural de la República de Níger, país de África. U. t. c. s.",
    "adj. Perteneciente o relativo a la República de Níger o a los nigerinos."
  ],
  "número": [
    "m. Expresión de una cantidad con relación a su unidad.",
    "m. Signo o conjunto de signos con que se representa el número.",
    "m. Cantidad de personas o cosas de determinada especie.",
    "m. Condición, categoría, situación o clase de personas o cosas.",
    "m. En una publicación periódica, cada una de las hojas o cuadernos correspondientes a distinta fecha de edición, en la serie cronológica respectiva.",
    "m. Cada una de las partes o actuaciones de que se compone el programa de un espectáculo público. En el circo vimos un número de magia.",
    "m. Billete de lotería o de una rifa. Tengo un número para el sorteo del viernes.",
    "m. Individuo sin graduación en la Guardia Civil.",
    "m. Individuo sin graduación en la antigua Policía armada y en las milicias dependientes de las autoridades de ciertas provincias españolas.",
    " m. coloq. Acción extravagante o inconveniente con que se llama mucho la atención. Montar, hacer, dar un número.",
    " m. Gram. Categoría gramatical que en el nombre y el pronombre expresa la referencia a una o a varias entidades, y que en otras clases de palabras se manifiesta a través de la concordancia.",
    " m. Tecnol. En la industria textil, relación entre la longitud y el peso de un hilo.",
    " m. p. us. Determinada medida proporcional o cadencia que hace armoniosos los períodos musicales y los de poesía y retórica, y por eso agradables y gustosos al oído.",
    " m. p. us. verso (‖ conjunto de palabras sujetas a medida y cadencia)."
  ],
  "nescientemente": [
    "adv. Por nesciencia o ignorancia.",
    "adv. Impensadamente, inconscientemente."
  ],
  "nitidez": [
    "f. Cualidad de nítido."
  ],
  "necesidad": [
    "f. Impulso irresistible que hace que las causas obren infaliblemente en cierto sentido.",
    "f. Aquello a lo cual es imposible sustraerse, faltar o resistir.",
    "f. Carencia de las cosas que son menester para la conservación de la vida.",
    "f. Falta continuada de alimento que hace desfallecer.",
    "f. Peligro o riesgo ante el cual se precisa auxilio urgente.",
    "f. Evacuación corporal de orina o excrementos. U. m. en pl."
  ],
  "nosogenia": [
    "f. Med. Origen y desarrollo de las enfermedades.",
    "f. Med. Parte de la nosología que estudia la nosogenia."
  ],
  "nardo": [
    "m. espicanardo.",
    "m. Planta de la familia de las liliáceas, con tallo sencillo y derecho, hojas radicales, lineares y prolongadas, las del tallo a modo de escamas, y flores blancas, muy olorosas, especialmente de noche, dispuestas en espigas con el perigonio en forma de embudo y dividido en seis lacinias. Es originaria de los países intertropicales, se cultiva en los jardines y se emplea en perfumería.",
    "m. Flor del nardo.",
    "m. Confección aromática que se preparaba antiguamente con el extracto de las raíces del nardo."
  ],
  "noroestear": [
    "intr. Dirigirse hacia el noroeste, especialmente por mar.",
    "intr. Mar. Dicho de la aguja de una brújula: Declinar o apartarse del norte hacia el noroeste.",
    "intr. Mar. Dicho del viento: Inclinarse a soplar del noroeste."
  ],
  "neibero": [
    "adj. Natural de Neiba, capital de la provincia de Bahoruco, en la República Dominicana. U. t. c. s.",
    "adj. Perteneciente o relativo a Neiba o a los neiberos."
  ],
  "normano": [
    "adj. p. us. normando. Apl. a pers., u. t. c. s."
  ],
  "nortada": [
    "f. Viento norte fresco que sopla por algún tiempo seguido."
  ],
  "neonatología": [
    "f. Rama de la pediatría que se ocupa de los recién nacidos."
  ],
  "negativamente": [
    "adv. De manera negativa."
  ],
  "nanita": [],
  "nixtamal": [
    "m. El Salv., Hond. y Méx. Maíz ya cocido en agua de cal, que sirve para hacer tortillas después de molido."
  ],
  "nudoso": [
    "adj. Que tiene nudos."
  ],
  "nordista": [
    "adj. En la guerra de Secesión de los Estados Unidos de América, partidario de los Estados Federales del Norte. Apl. a pers., u. t. c. s.",
    "adj. Perteneciente o relativo a los nordistas o a los estados que defendían."
  ],
  "navajonazo": [
    "m. Corte o herida hecha con navajón."
  ],
  "neorrealismo": [
    "m. Unión de las corrientes filosóficas contemporáneas que afirman que la observación no altera la percepción del objeto.",
    "m. Movimiento cinematográfico surgido en Italia tras la Segunda Guerra Mundial, caracterizado por su voluntad de reflejar la realidad social."
  ],
  "nacedero": [
    "m. Lugar de donde nace algo. La matriz es el nacedero de los mamíferos. El nacedero de un río. El nacedero de los cuernos del toro.",
    "m. Nacimiento, y especialmente el de los animales."
  ],
  "nombrado": [
    "tr. Decir el nombre de alguien o algo.",
    "tr. Hacer mención particular, generalmente honorífica, de alguien o algo.",
    "tr. Elegir o señalar a alguien para un cargo, un empleo u otra cosa."
  ],
  "nao": [
    "f. nave (‖ embarcación antigua).",
    "f. cult. nave (‖ barco)."
  ],
  "níveo": [
    "adj. poét. De nieve, o semejante a ella."
  ],
  "naterón": [
    "m. requesón (‖ cuajada)."
  ],
  "nido": [
    "m. Especie de lecho que forman las aves con hierbas, pajas, plumas u otros materiales blandos, para poner sus huevos y criar los pollos. Unas utilizan con tal fin los agujeros de las peñas, ribazos, troncos o edificios; otras lo construyen de ramas, o de barro, o de sustancias gelatinosas, dándole forma cóncava, y lo suspenden de los árboles o lo asientan en ellos, en las rocas o en las paredes, y algunas prefieren el suelo sin otro abrigo que la hierba y la tierra.",
    "m. Cavidad, agujero o conjunto de celdillas donde procrean diversos animales.",
    "m. Lugar donde ponen las aves.",
    "m. Sitio donde se acude con frecuencia.",
    "m. En los hospitales y maternidades, lugar donde están los recién nacidos.",
    "m. Lugar originario de ciertas cosas inmateriales. Nido de herejías, de discordias, de difamaciones.",
    "m. Principio o fundamento de algo.",
    "m. Casa, patria o habitación de alguien. El patrio nido.",
    "m. Lugar donde se juntan personas, animales o cosas despreciables."
  ],
  "nuégado": [
    "m. Pasta cocida al horno, hecha con harina, miel y nueces, y que también suele hacerse de piñones, almendras, avellanas, cañamones, etc. U. m. en pl.",
    "m. hormigos (‖ plato de repostería).",
    "m. hormigón (‖ mezcla de agua, arena, grava y cemento)."
  ],
  "namibio": [
    "adj. Natural de Namibia, país de África. U. t. c. s.",
    "adj. Perteneciente o relativo a Namibia o a los namibios."
  ],
  "nevazo": [
    "m. Acción de nevar.",
    "m. Nieve caída.",
    "m. Nevada intensa."
  ],
  "napa": [
    "tr. Cubrir una preparación culinaria con una salsa o crema."
  ],
  "nilo-sahariano": [
    "adj. Perteneciente o relativo al nilosahariano. Léxico nilosahariano."
  ],
  "nauseabundo": [
    "adj. Que causa o produce náuseas.",
    "adj. p. us. Propenso a vómito."
  ],
  "navegador": [
    "adj. Que navega. U. t. c. s."
  ],
  "novocaína": [
    "f. Quím. Hidrocloruro de procaína utilizado como anestésico local."
  ],
  "numéricamente": [
    "adv. individualmente.",
    "adv. Con relación al número."
  ],
  "nobilísimamente": [
    "adj. Dicho de una persona y más propiamente de una mujer: Que está en edad de contraer matrimonio.",
    "adj. Propio de una persona núbil. Edad núbil."
  ],
  "nibelungo": [
    "adj. Mit. En la mitología germánica, perteneciente a un pueblo de enanos que vivía bajo la tierra y custodiaba el tesoro de los burgundios. U. m. c. s.",
    "adj. Mit. Perteneciente o relativo a la estirpe real de los nibelungos."
  ],
  "narcotizador": [
    "adj. Que narcotiza."
  ],
  "negociado": [
    "intr. Tratar y comerciar, comprando y vendiendo o cambiando géneros, mercancías o valores para aumentar el caudal.",
    "intr. Tratar asuntos públicos o privados procurando su mejor logro. U. t. c. tr.",
    "intr. Tratar por la vía diplomática, de potencia a potencia, un asunto, como un tratado de alianza, de comercio, etc. U. t. c. tr.",
    "tr. Descontar valores."
  ],
  "nestorianismo": [
    "m. Doctrina del siglo V difundida por Nestorio, patriarca de Constantinopla, que propugnaba la existencia en Cristo de dos personas, separando en él la naturaleza divina de la humana."
  ],
  "níspero": [
    "m. Árbol de la familia de las rosáceas, con tronco tortuoso, delgado y de ramas abiertas y algo espinosas, hojas pecioladas, grandes, elípticas, duras, enteras o dentadas en la mitad superior, verdes por el haz y lanuginosas por el envés; flores blancas, axilares y casi sentadas. Es espontáneo, pero también se cultiva.",
    "m. Fruto del níspero (‖ árbol rosáceo), aovado, amarillento, rojizo, de unos tres centímetros de diámetro, coronado por las lacinias del cáliz, duro y acerbo cuando se desprende del árbol; blando, pulposo, dulce y comestible cuando está fermentado.",
    "m. Fruto del níspero del Japón, amarillento o anaranjado, casi esférico, de unos tres centímetros de diámetro, con semillas muy gruesas, y de sabor agridulce.",
    "m. Am. chicozapote."
  ],
  "novén": [
    "m. maravedí novén."
  ],
  "necromancia": [
    "f. nigromancia (‖ adivinación)."
  ],
  "naufragar": [
    "intr. Dicho de una embarcación: Irse a pique o perderse.",
    "intr. Dicho de una persona: Sufrir el naufragio del barco en que viaja.",
    "intr. Dicho de un intento o un negocio: Perderse o salir mal."
  ],
  "nitrar": [
    "tr. Quím. Introducir en un compuesto orgánico un grupo nitro."
  ],
  "negrota": [
    "f. germ. Caldera de la cocina."
  ],
  "nuclearización": [
    "f. Acción de nuclearizar. La nuclearización de un país, de un ejército."
  ],
  "nietzscheano": [
    "adj. Fil. Perteneciente o relativo a Friedrich Nietzsche, filósofo alemán de los siglos XIX y XX, o a su doctrina.",
    "adj. Fil. Que tiene rasgos característicos de la obra de Nietzsche.",
    "adj. Fil. Seguidor de la doctrina filosófica de Nietzsche. Apl. a pers., u. t. c. s."
  ],
  "noblemente": [
    "adv. Con nobleza."
  ],
  "niñez": [
    "f. Período de la vida humana, que se extiende desde el nacimiento a la pubertad.",
    "f. Principio o primer tiempo de cualquier cosa.",
    "f. desus. niñería (‖ acción propia de niños). Era u. m. en pl."
  ],
  "najerense": [
    "adj. najerano. Apl. a pers., u. t. c. s."
  ],
  "nancer": [
    "intr. desus. nacer."
  ],
  "narina": [
    "f. Anat. Cada uno de los orificios nasales externos."
  ],
  "nicotinismo": [
    "m. Med. nicotismo."
  ],
  "nulo": [
    "adj. Falto de valor y fuerza para obligar o tener efecto, por ser contrario a las leyes, o por carecer de las solemnidades que se requieren en la sustancia o en el modo.",
    "adj. Incapaz, física o moralmente, para algo.",
    "adj. inexistente (‖ que carece de existencia). Su interés era nulo. La nula preparación de algunos candidatos.",
    "adj. Dicho de un combate de boxeo: Que no tiene vencedor, por haber conseguido ambos púgiles igual número de puntos.",
    "adj. Gram. Dicho de un elemento lingüístico: Sin expresión fonética.",
    "adj. Mat. Que tiene valor igual a cero."
  ],
  "neblí": [
    "m. Ave de rapiña que mide 24 cm desde el pico hasta la extremidad de la cola y 60 de envergadura. Tiene plumaje pardo azulado en el lomo, blanco con manchas grises en el vientre y pardo en la cola, que termina con una banda negra de borde blanco, pico azulado y pies amarillos, y que por su valor y rápido vuelo era muy estimado para la caza de cetrería."
  ],
  "notoriedad": [
    "f. Cualidad de notorio.",
    "f. Nombradía, fama."
  ],
  "nomograma": [
    "m. Mat. Representación gráfica que permite realizar con rapidez cálculos numéricos aproximados."
  ],
  "nadal": [
    "m. desus. Día de Navidad."
  ],
  "neologismo": [
    "m. Ling. Vocablo, acepción o giro nuevo en una lengua.",
    "m. Ling. Uso de neologismos."
  ],
  "nauseoso": [
    "adj. p. us. nauseabundo (‖ que produce náuseas)."
  ],
  "nitración": [
    "f. Quím. Acción y efecto de nitrar."
  ],
  "niquiscocio": [
    "m. coloq. p. us. Negocio de poca importancia.",
    "m. coloq. p. us. Cosa despreciable que se trae frecuentemente entre manos."
  ],
  "nieve": [
    "f. Agua helada que se desprende de las nubes en cristales sumamente pequeños, los cuales, agrupándose al caer, llegan al suelo en copos blancos.",
    "f. nevada. U. m. en pl. Llegará con las primeras nieves.",
    "f. nieve caída.",
    "f. Suma blancura de cualquier cosa. U. m. en leng. poét.",
    "f. Méx. helado (‖ dulce que se consume congelado).",
    "f. desus. Acción de nevar.",
    "f. jerg. cocaína (‖ droga)."
  ],
  "nuco": [
    "m. Chile. Ave de rapiña, nocturna, semejante a la lechuza."
  ],
  "nadar": [
    "intr. Dicho de una persona o de un animal: Trasladarse en el agua, ayudándose de los movimientos necesarios, y sin tocar el suelo ni otro apoyo.",
    "intr. Dicho de una cosa: Flotar en un líquido cualquiera.",
    "intr. Abundar en algo.",
    "intr. coloq. Dicho de una parte del cuerpo: Estar muy holgada dentro de una prenda de vestir o del calzado que le debiera venir ajustado."
  ],
  "nigromancia": [
    "f. Adivinación mediante la invocación a los muertos.",
    "f. coloq. Magia negra o diabólica."
  ],
  "nueso": [
    "adj. poses. 1.ª pers. desus. nuestro."
  ],
  "nabar": [
    "adj. Perteneciente o relativo a los nabos.",
    "adj. Que se hace con nabos."
  ],
  "nosografía": [
    "f. Med. Parte de la nosología que trata de la clasificación y descripción de las enfermedades."
  ],
  "notoriamente": [
    "adv. De manera notoria."
  ],
  "navegabilidad": [
    "f. Cualidad de navegable."
  ],
  "nominalmente": [
    "adv. Por su nombre o por sus nombres.",
    "adv. Solo de nombre, y no real o efectivamente."
  ],
  "nominador": [
    "adj. Que nombra para un empleo o comisión. U. t. c. s."
  ],
  "niscome": [
    "m. Méx. Olla en que se cuece el maíz dispuesto para tortilla."
  ],
  "nervioso": [
    "adj. Que tiene nervios.",
    "adj. Perteneciente o relativo a los nervios.",
    "adj. Dicho de una persona: De nervios fácilmente excitables.",
    "adj. Dicho de una persona: Inquieta e incapaz de permanecer en reposo.",
    "adj. Fuerte y vigoroso."
  ],
  "napoleón": [
    "m. Moneda francesa de plata, de cinco francos, que tuvo curso en España con el valor de 19 reales."
  ],
  "numeración": [
    "f. Acción y efecto de numerar.",
    "f. Sistema para expresar de palabra o por escrito todos los números con una cantidad limitada de vocablos y de caracteres o guarismos."
  ],
  "noctambular": [
    "intr. Andar vagando de noche."
  ],
  "nado": [],
  "novatada": [
    "f. En algunas colectividades, vejamen y molestias que los antiguos hacen a los recién llegados.",
    "f. Contrariedad o tropiezo sufridos en algún asunto o negocio por inexperiencia."
  ],
  "nocional": [
    "adj. Perteneciente o relativo a la noción."
  ],
  "neptúneo": [
    "adj. p. us. poét. Perteneciente o relativo al dios Neptuno o al mar."
  ],
  "nigérrimo": [
    "adj. sup. cult. de negro."
  ],
  "niquelar": [
    "tr. Cubrir con un baño de níquel otro metal."
  ],
  "nitrería": [
    "f. Sitio o lugar donde se recoge y beneficia el nitro."
  ],
  "niste": [
    "adj. Nic. Dicho especialmente de la piel: Del color de la ceniza."
  ],
  "niño": [
    "adj. Que está en la niñez. U. t. c. s.",
    "adj. Que tiene pocos años. U. t. c. s.",
    "adj. Que tiene poca experiencia. U. t. c. s.",
    "adj. afect. Dicho de una persona que no es un niño: Que obra con poca reflexión o con ingenuidad. U. t. c. s.",
    "m. y f. And., Can. y Hond. Persona soltera, aunque tenga muchos años.",
    "m. y f. Arg., Col., Cuba, Ec., El Salv., Guat., Hond., Méx., Nic., Pan., Perú, R. Dom. y Ven. U. como tratamiento que se da a personas de más consideración social. U. m. ante n. p.",
    "f. Bol., Hond., Nic., Par. y R. Dom. Mujer que no ha perdido la virginidad."
  ],
  "novaciano": [
    "adj. Seguidor de la doctrina de Novaciano, diácono de Cartago del siglo III, que negaba a la Iglesia la facultad de perdonar la apostasía y otros pecados graves. Apl. a pers., u. m. c. s."
  ],
  "nerón": [
    "m. Hombre muy cruel."
  ],
  "nodo": [
    "m. En las salas de cine de España entre 1943 y 1981, cortometraje documental que se exhibía antes de la proyección de las películas."
  ],
  "neutralidad": [
    "f. Cualidad o actitud de neutral."
  ],
  "novelista": [
    "m. y f. Persona que escribe novelas."
  ],
  "nautilo": [
    "m. Molusco cefalópodo tetrabranquial, propio del océano Índico, con numerosos tentáculos sin ventosas, provisto de una concha dividida interiormente en celdas, en la última de las cuales se aloja el cuerpo del animal."
  ],
  "novomejicano": [
    "adj. neomexicano. Apl. a pers., u. t. c. s."
  ],
  "nave": [
    "f. barco (‖ embarcación).",
    "f. aeronave.",
    "f. Cada uno de los espacios que entre muros o filas de arcadas se extienden a lo largo de los templos u otros edificios importantes.",
    "f. Cuerpo, o crujía seguida de un edificio, como almacén, fábrica, etc.",
    "f. Embarcación antigua de guerra o mercante, con cubierta y velas, y sin remos."
  ],
  "navajo": [
    "adj. Dicho de una persona: De un pueblo originario del oeste de América del Norte. U. t. c. s.",
    "adj. Propio o característico de los navajos.",
    "adj. Perteneciente o relativo al navajo (‖ lengua). Léxico navajo."
  ],
  "neoleonés": [
    "adj. Natural de Nuevo León, estado de México. U. t. c. s.",
    "adj. Perteneciente o relativo a Nuevo León o a los neoleoneses."
  ],
  "níspola": [
    "f. níspero (‖ fruto)."
  ],
  "niña": [
    "adj. Que está en la niñez. U. t. c. s.",
    "adj. Que tiene pocos años. U. t. c. s.",
    "adj. Que tiene poca experiencia. U. t. c. s.",
    "adj. afect. Dicho de una persona que no es un niño: Que obra con poca reflexión o con ingenuidad. U. t. c. s.",
    "m. y f. And., Can. y Hond. Persona soltera, aunque tenga muchos años.",
    "m. y f. Arg., Col., Cuba, Ec., El Salv., Guat., Hond., Méx., Nic., Pan., Perú, R. Dom. y Ven. U. como tratamiento que se da a personas de más consideración social. U. m. ante n. p.",
    "f. Bol., Hond., Nic., Par. y R. Dom. Mujer que no ha perdido la virginidad."
  ],
  "noruego": [
    "adj. Natural de Noruega, país de Europa. U. t. c. s.",
    "adj. Perteneciente o relativo a Noruega o a los noruegos.",
    "adj. Perteneciente o relativo al noruego (‖ lengua). Léxico noruego."
  ],
  "niñada": [
    "f. niñería (‖ hecho de poca entidad)."
  ],
  "nacionalcatolicismo": [
    "m. Durante el régimen franquista, situación caracterizada por la estrecha relación entre el Estado y la Iglesia católica."
  ],
  "neciamente": [
    "adv. Con necedad."
  ],
  "nefariamente": [
    "adj. Sumamente malvado, impío e indigno del trato humano."
  ],
  "nariz": [
    "f. Órgano prominente del rostro humano, entre la frente y la boca, con dos orificios, que forma parte del aparato respiratorio. U. t. en pl. con el mismo significado que en sing.",
    "f. Parte de la cabeza de muchos animales vertebrados, poco o nada saliente por lo común, que tiene la misma situación y función que la nariz humana.",
    "f. Sentido del olfato.",
    "f. Hierro en forma de nariz, donde encaja el picaporte o pestillo de las puertas o ventanas.",
    "f. Extremidad aguda o en punta, que se forma en algunas obras para cortar el aire o el agua, como en las embarcaciones, en los estribos de los puentes y en otras fábricas.",
    "f. Cañón del alambique, de la retorta y de otros aparatos.",
    "f. p. us. Cada uno de los dos orificios que hay en la base de la nariz.",
    "f. p. us. Olor fragante y delicado que exhalan los vinos generosos. Este vino tiene buena nariz."
  ],
  "nalgón": [
    "adj. Am. Que tiene gruesas las nalgas."
  ],
  "nacionalismo": [
    "m. Sentimiento fervoroso de pertenencia a una nación y de identificación con su realidad y con su historia.",
    "m. Ideología de un pueblo que, afirmando su naturaleza de nación, aspira a constituirse como Estado."
  ],
  "neumoconiosis": [
    "f. Med. Género de enfermedades crónicas producidas por la infiltración en el aparato respiratorio del polvo de diversas sustancias minerales, como el carbón, sílice, hierro y calcio, que padecen principalmente mineros, canteros, picapedreros, etc."
  ],
  "niñear": [
    "intr. Hacer niñerías o portarse como si se fuera un niño."
  ],
  "negundo": [
    "m. Árbol de la familia de las aceráceas, próximo del arce, pero con las flores dioicas y sin pétalos; coloración verde, excepto la variedad abigarrada, que es verde clara y blanquecina. Se cultiva como adorno de los paseos y en jardines."
  ],
  "nesciente": [
    "adj. Que no sabe."
  ],
  "nalgamento": [
    "m. coloq. El Salv. y Nic. nalgatorio."
  ],
  "noque": [
    "m. Pequeño estanque o pozuelo en que se ponen a curtir las pieles.",
    "m. Pie que en los molinos de aceite se hace de varios capachos llenos de aceituna molida, para que cargue sobre ellos la viga."
  ],
  "nuez": [
    "f. Fruto del nogal. Es una drupa ovoide, de tres o cuatro centímetros de diámetro, con el epicarpio fino y liso, de color verde con pintas negruzcas, el mesocarpio correoso y caedizo, y el endocarpio duro, parduzco, rugoso y dividido en dos mitades simétricas, que encierran la semilla, desprovista de albumen y con dos cotiledones gruesos, comestibles y muy oleaginosos.",
    "f. Fruto que dan algunos árboles y que, por la naturaleza de su pericarpio, se asemeja a la nuez. Nuez de coco, de areca, de burí, de nipa, moscada.",
    "f. Prominencia que forma el cartílago tiroides en la parte anterior del cuello del varón adulto.",
    "f. Pieza sujeta al tablero de la ballesta para afirmar o armar la cuerda, y que solía hacerse con la parte inferior de un mogote de ciervo.",
    "f. Mús. Pieza movible que en el extremo inferior del arco del violín e instrumentos análogos sirve para dar, por medio de un tornillo, más o menos tensión a las cerdas."
  ],
  "nícol": [
    "m. Ópt. prisma de Nicol."
  ],
  "naftero": [
    "adj. Arg., Par. y Ur. Dicho de un vehículo automóvil, de una máquina o de un motor: Que usa nafta como combustible. U. t. c. s."
  ],
  "nabí": [
    "m. Entre los árabes, profeta."
  ],
  "numismático": [
    "adj. Perteneciente o relativo a la numismática."
  ],
  "narcisismo": [
    "m. Manía propia del narciso2.",
    "m. Excesiva complacencia en la consideración de las propias facultades u obras."
  ],
  "nonio": [
    "m. nonius."
  ],
  "nécora": [
    "f. Decápodo braquiuro, cangrejo de mar, de cuerpo liso y elíptico."
  ],
  "neuroembriología": [
    "f. Biol. Embriología del sistema nervioso."
  ],
  "narizudo": [
    "adj. coloq. Hond. y R. Dom. narizón."
  ],
  "nebulón": [
    "m. p. us. Hombre taimado e hipócrita."
  ],
  "numerología": [
    "f. Práctica supuestamente adivinatoria a través de los números.",
    "f. Estudio del significado oculto de los números."
  ],
  "nodación": [
    "f. Med. Impedimento causado por un nódulo en el juego de una articulación o en la movilidad de los tendones o de los ligamentos."
  ],
  "nuboso": [
    "adj. Cubierto de nubes.",
    "adj. Desgraciado, amenazador."
  ],
  "neutralizador": [
    "adj. Que neutraliza."
  ],
  "nocherniego": [
    "adj. Que anda de noche."
  ],
  "numulario": [
    "m. Hombre que comercia o trata con dinero."
  ],
  "nucir": [
    "tr. desus. dañar."
  ],
  "nascimiento": [
    "m. desus. nacimiento."
  ],
  "negraje": [
    "m. coloq. R. Dom. y Ven. negrada (‖ conjunto de personas de raza negra)."
  ],
  "nabab": [
    "m. En la India musulmana, gobernador de una provincia.",
    "m. Hombre sumamente rico."
  ],
  "nucleico": [],
  "nopaleda": [
    "f. Terreno poblado de nopales."
  ],
  "nocir": [
    "tr. desus. Dañar, ofender, perjudicar."
  ],
  "nalgar": [
    "adj. Perteneciente o relativo a las nalgas."
  ],
  "necrolatría": [
    "f. Adoración tributada a los muertos."
  ],
  "niñato": [
    "m. y f. despect. Persona joven presuntuosa e inmadura."
  ],
  "nastuerzo": [
    "m. mastuerzo."
  ],
  "napias": [
    "f. coloq. Nariz de una persona, especialmente cuando es muy grande. U. m. en pl. con el mismo significado que en sing."
  ],
  "neoyorquino": [
    "adj. Natural de Nueva York, ciudad de los Estados Unidos de América. U. t. c. s.",
    "adj. Perteneciente o relativo a Nueva York o a los neoyorquinos."
  ],
  "nabateo": [
    "adj. Dicho de una persona: De un antiguo pueblo de la Arabia Pétrea, entre el mar Rojo y el río Éufrates. U. t. c. s.",
    "adj. Perteneciente o relativo a los nabateos.",
    "adj. Perteneciente o relativo al nabateo (‖ variedad). Léxico nabateo."
  ],
  "nebí": [
    "m. neblí."
  ],
  "nevoso": [
    "adj. Que frecuentemente tiene nieve.",
    "adj. Dicho de un temporal: Que precede a la nevada."
  ],
  "najerano": [
    "adj. Natural de Nájera, ciudad de La Rioja, en España. U. t. c. s.",
    "adj. Perteneciente o relativo a Nájera o a los najeranos."
  ],
  "níscalo": [
    "m. Hongo comestible, muy jugoso, que suele hallarse en los pinares y es fácil de distinguir por el color verde oscuro que toma cuando se corta en pedazos."
  ],
  "nigeriano": [
    "adj. Natural de Nigeria, país de África. U. t. c. s.",
    "adj. Perteneciente o relativo a Nigeria o a los nigerianos."
  ],
  "nefandamente": [
    "adv. De modo nefando."
  ],
  "napalm": [
    "m. Sustancia inflamable, a base de gasolina en estado de gel, usada en lanzallamas y en bombas incendiarias."
  ],
  "nupcial": [
    "adj. Perteneciente o relativo a las nupcias."
  ],
  "nares": [
    "f. pl. germ. narices (‖ órgano prominente)."
  ],
  "negramenta": [
    "f. despect. coloq. Hond. y Ven. negrada (‖ conjunto de personas de raza negra)."
  ],
  "neología": [
    "f. Ling. Proceso de formación de neologismos.",
    "f. Ling. Estudio de los neologismos."
  ],
  "nudrimiento": [
    "m. desus. Acción y efecto de nudrir."
  ],
  "negocio": [
    "m. Ocupación, quehacer o trabajo.",
    "m. Dependencia, pretensión, tratado o agencia.",
    "m. Aquello que es objeto o materia de una ocupación lucrativa o de interés.",
    "m. Acción y efecto de negociar.",
    "m. Utilidad o interés que se logra en lo que se trata, comercia o pretende.",
    "m. Local en que se negocia o comercia."
  ],
  "nopal": [
    "m. Planta de la familia de las cactáceas, de unos tres metros de altura, con tallos aplastados, carnosos, formados por una serie de palas ovales de 30 a 40 cm de longitud y 20 de anchura, erizadas de espinas que representan las hojas, flores grandes, sentadas en el borde de los tallos, con muchos pétalos encarnados o amarillos, y por fruto el higo chumbo, y que procede de México y se ha hecho casi espontáneo en el mediodía de España, donde sirve para formar setos vivos.",
    "m. Hoja tierna de nopal que suele comerse guisada."
  ],
  "naipesco": [
    "adj. Perteneciente o relativo a los naipes."
  ],
  "nictitante": [],
  "neofascismo": [
    "m. Movimiento político de la segunda mitad del siglo XX, posterior a la Segunda Guerra Mundial, basado en las ideologías fascistas."
  ],
  "nial": [
    "m. almiar."
  ],
  "naja": [],
  "notro": [
    "m. Chile. Árbol de la familia de las proteáceas, de hojas oblongas, flores numerosas de un color rojo vivo, dispuestas en corimbos flojos. Su madera se utiliza para obras de ornato."
  ],
  "nasardo": [
    "m. Mús. Uno de los registros del órgano, que imita la voz de una persona gangosa o que produce un sonido nasal."
  ],
  "ningún": [
    "adj. indef. Expresa la inexistencia de aquello denotado por el nombre al que modifica. U. solo en sing. Ningún día es igual al anterior. No he tenido ningún problema. U. t. pospuesto al s. precedido de un elemento negativo. No he tenido problema ninguno. Sin amigo ninguno.",
    "adj. indef. Nada de. U. solo en sing. con nombres abstractos. No siente ninguna lástima. No tiene ninguna gracia. U. t. pospuesto al s. precedido de un elemento negativo. No tiene interés ninguno.",
    "adj. indef. Con ciertos nombres de contenido valorativo añade énfasis a la negación y equivale a un. No es ningún monstruo. U. t. en pl. No son ningunos monstruos.",
    "adj. indef. Con ciertos nombres abstractos forma plurales enfáticos o estilísticos. No tenía ningunas ganas de ir."
  ],
  "noradrenalina": [
    "f. Fisiol. Hormona de la médula adrenal, que actúa como neurotransmisor en el sistema simpático.",
    "f. Med. Medicamento hecho con noradrenalina, que se utiliza en el tratamiento de estados de hipotensión aguda y, ocasionalmente, como coadyuvante en el tratamiento de la parada cardíaca."
  ],
  "neurosis": [
    "f. Med. Enfermedad funcional del sistema nervioso caracterizada principalmente por inestabilidad emocional."
  ],
  "nicaraguanismo": [
    "m. Palabra o uso propios del español hablado en Nicaragua.",
    "m. Cualidad o condición de nicaragüense.",
    "m. Amor o apego a lo nicaragüense."
  ],
  "neumónico": [
    "adj. Med. Perteneciente o relativo al pulmón.",
    "adj. Med. Que padece neumonía. U. t. c. s."
  ],
  "nitro": [
    "elem. compos. Quím. Denota la presencia, en un compuesto orgánico, del grupo funcional nitro. Nitrobenceno."
  ],
  "notaría": [
    "f. Oficio de notario.",
    "f. Oficina del notario."
  ],
  "nacarado": [
    "adj. Dicho de un color o del brillo: Que tiene irisaciones, como el nácar.",
    "adj. De color o brillo nacarado.",
    "adj. Adornado con nácar."
  ],
  "niquelado": [
    "tr. Cubrir con un baño de níquel otro metal."
  ],
  "necesario": [
    "adj. Dicho de una persona o una cosa: Que hace falta indispensablemente para algo.",
    "adj. Que forzosa o inevitablemente ha de ser o suceder.",
    "adj. Que se hace y ejecuta obligado por otra cosa, como opuesto a voluntario y espontáneo.",
    "adj. Dicho de una causa: Que obra sin libertad y por determinación de su naturaleza.",
    "adj. Der. En el derecho antiguo, dicho de un heredero, especialmente cuando era esclavo o siervo del testador: Obligado a aceptar la herencia."
  ],
  "numerario": [
    "adj. Perteneciente o relativo al número.",
    "adj. Dicho de una persona: Incorporada con carácter fijo al conjunto de quienes componen un cuerpo determinado. Profesor numerario. U. t. c. s."
  ],
  "nejo": [
    "adj. Méx. sucio (‖ que tiene manchas)."
  ],
  "nistayolero": [
    "m. rur. Nic. Lucero de la mañana."
  ],
  "nenia": [
    "f. En la Antigüedad romana, composición poética que se cantaba en las exequias de alguien.",
    "f. p. us. Composición que se hace en alabanza de alguien después de muerto."
  ],
  "naranjera": [
    "adj. Perteneciente o relativo a la naranja.",
    "adj. Dicho de un caño o de una cañería: Que tiene un diámetro interior de ocho a diez centímetros.",
    "m. Fusil ametrallador de gran calibre."
  ],
  "negado": [
    "tr. Decir que algo no existe, no es verdad o no es como alguien cree o afirma.",
    "tr. Dejar de reconocer algo, no admitir su existencia.",
    "tr. Decir que no a lo que se pretende o se pide, o no concederlo.",
    "tr. Prohibir o vedar, impedir o estorbar.",
    "tr. Olvidarse o retirarse de lo que antes se estimaba y se frecuentaba.",
    "tr. Dicho de un reo preguntado jurídicamente acerca de un delito de que se le hace cargo: No confesarlo.",
    "tr. Desdeñar, esquivar algo o no reconocerlo como propio.",
    "tr. Ocultar, disimular.",
    " prnl. Dicho de una persona: No admitir a quien va a buscarla a su casa, haciendo decir que está fuera."
  ],
  "neumogástrico": [
    "m. Anat. Nervio que forma el décimo par craneal, llamado también vago. Se extiende desde el bulbo a las cavidades del tórax y el abdomen."
  ],
  "nadería": [
    "f. tontería (‖ cosa de poca entidad o importancia)."
  ],
  "nomenclátor": [
    "m. Catálogo de nombres propios o de voces técnicas de una disciplina."
  ],
  "nivelar": [
    "tr. Poner un plano en la posición horizontal justa.",
    "tr. Poner a igual altura dos o más cosas materiales.",
    "tr. En la construcción, igualar un terreno o superficie.",
    "tr. Igualar algo con otra cosa material o inmaterial. U. t. c. prnl.",
    "tr. Aplicar el nivel para reconocer si existe o falta la horizontalidad.",
    "tr. Topogr. Hallar la diferencia de altura entre dos puntos de un terreno."
  ],
  "notorio": [
    "adj. Público y sabido por todos.",
    "adj. Claro, evidente.",
    "adj. Importante, relevante o famoso."
  ],
  "naumaquia": [
    "f. Combate naval que como espectáculo se daba entre los antiguos romanos en un estanque o lago.",
    "f. Lugar destinado a la naumaquia. La naumaquia de Mérida."
  ],
  "normativo": [
    "adj. Que fija la norma."
  ],
  "nalgada": [
    "f. Golpe dado con las nalgas.",
    "f. Golpe recibido en las nalgas.",
    "f. desus. pernil (‖ anca y muslo del cerdo)."
  ],
  "nefr-": [
    "elem. compos. Significa 'riñón'. Nefrología."
  ],
  "niara": [
    "f. almiar."
  ],
  "nómade": [
    "adj. nómada."
  ],
  "neumático": [
    "adj. Que funciona con aire u otro gas. Martillo neumático."
  ],
  "nailon": [
    "m. Poliamida sintética de la que se hacen filamentos elásticos y muy resistentes, empleados en la fabricación de tejidos diversos."
  ],
  "nadi": [
    "pron. indef. desus. nadie."
  ],
  "nornorueste": [
    "m. nornoroeste."
  ],
  "nidio": [
    "adj. rur. Ast. Resbaladizo, escurridizo.",
    "adj. Sal. Limpio, terso, liso."
  ],
  "necrópsico": [
    "adj. Med. Perteneciente o relativo a la necropsia."
  ],
  "novelador": [
    "adj. Dicho de una persona: Dada a relatos fantásticos. U. t. c. s.",
    "adj. Perteneciente o relativo a la acción de novelar."
  ],
  "nórdico": [
    "adj. Natural del norte de Europa. U. t. c. s.",
    "adj. Perteneciente o relativo al norte de Europa o a los nórdicos.",
    "adj. Perteneciente o relativo al nórdico (‖ grupo de lenguas). Léxico nórdico."
  ],
  "neoliberal": [
    "adj. Perteneciente o relativo al neoliberalismo.",
    "adj. Partidario del neoliberalismo. Apl. a pers., u. t. c. s."
  ],
  "neolatín": [
    "m. latín moderno."
  ],
  "nódulo": [
    "m. Concreción de poco volumen."
  ],
  "negrito": [
    "adj. coloq. El Salv. Muy empeñado o entusiasmado por conseguir algo que desea."
  ],
  "necrófilo": [
    "adj. Perteneciente o relativo a la necrofilia.",
    "adj. Que padece necrofilia. U. t. c. s."
  ],
  "nervezuelo": [
    "m. dim. p. us. de nervio."
  ],
  "noval": [
    "adj. Dicho de una tierra: Que se cultiva por primera vez.",
    "adj. Dicho de una planta o de un fruto: Producido por una tierra noval."
  ],
  "normotenso": [
    "adj. Med. Que tiene valores normales de tensión sanguínea."
  ],
  "nascencia": [
    "f. p. us. Acción y efecto de nacer."
  ],
  "neoclásico": [
    "adj. Perteneciente o relativo al Neoclasicismo.",
    "adj. Seguidor del Neoclasicismo. Apl. a pers., u. t. c. s.",
    "adj. Dicho de un arte o de un estilo modernos: Que tratan de imitar los usados antiguamente en Grecia o en Roma."
  ],
  "NIF": [
    "m. Código de signos que sirve en España para el control fiscal de cada contribuyente.",
    "m. Tarjeta oficial en la que figura el NIF. Me han pedido una fotocopia del NIF."
  ],
  "nacre": [
    "m. desus. nácar."
  ],
  "nanacate": [
    "m. Méx. Hongo, comestible o alucinógeno."
  ],
  "neviscar": [
    "intr. impers. Nevar ligeramente o en corta cantidad."
  ],
  "nornordeste": [
    "m. Punto del horizonte entre el norte y el nordeste, a igual distancia de ambos. (Símb. NNE)",
    "m. Viento procedente del nornordeste."
  ],
  "noventayochista": [
    "adj. Perteneciente o relativo a 1898, año de crisis política y social en España, al noventayochismo o a la generación del 98.",
    "adj. Integrante de la generación del 98. U. t. c. s."
  ],
  "nutación": [
    "f. Astron. Oscilación periódica del eje de la Tierra, causada principalmente por la atracción lunar.",
    "f. Fís. Oscilación periódica de un eje en movimiento."
  ],
  "napolitano": [
    "adj. Natural de la ciudad de Nápoles, en Italia, o del antiguo reino de Nápoles. U. t. c. s.",
    "adj. Perteneciente o relativo a Nápoles o a los napolitanos.",
    "adj. Dicho de una especie de higos: Muy sabrosa y de piel negra, que se cría en Murcia y Valencia.",
    "adj. Dicho de una higuera: Que produce higos napolitanos.",
    "adj. Perteneciente o relativo al napolitano (‖ dialecto). Léxico napolitano.",
    "f. En el juego de naipes de los tres sietes, conjunto de as, dos y tres de un mismo palo."
  ],
  "nefrología": [
    "f. Med. Rama de la medicina que se ocupa del riñón y de sus enfermedades."
  ],
  "nacatamal": [
    "m. Hond., Méx. y Nic. Tamal relleno de carne de cerdo o de pollo y otros ingredientes."
  ],
  "nadilla": [
    "m. p. us. Hombre pobre y de oscuro nacimiento."
  ],
  "nitrogenado": [
    "adj. Que contiene nitrógeno."
  ],
  "nutra": [
    "tr. Aumentar la sustancia del cuerpo animal o vegetal por medio del alimento, reparando las partes que se van perdiendo en virtud de las acciones catabólicas.",
    "tr. Aumentar o dar nuevas fuerzas en cualquier línea, especialmente en lo moral.",
    "tr. llenar (‖ cargar, colmar)."
  ],
  "nora en tal": [
    "loc. adv. desus. nora tal."
  ],
  "narcótico": [
    "adj. Med. Dicho de una sustancia: Que produce sopor, relajación muscular y embotamiento de la sensibilidad; p. ej., el cloroformo, el opio, la belladona, etc. U. t. c. s. m.",
    "adj. Perteneciente o relativo a la narcosis."
  ],
  "nicaragua": [
    "f. balsamina (‖ planta balsaminácea). U. m. en pl."
  ],
  "núcleo": [
    "m. Parte o punto central de algo material o inmaterial.",
    "m. Parte interna de los frutos que tienen cáscara dura.",
    "m. Hueso de las frutas.",
    "m. Elemento primordial al que se van agregando otros para formar un todo.",
    "m. Grupo de personas que, dentro de una organización o asociación, determina el carácter común. El núcleo duro del partido.",
    "m. Agrupación de viviendas. Núcleo rural, urbano.",
    "m. Astron. Parte central y más densa de un astro.",
    "m. Biol. Orgánulo celular limitado por una membrana, que contiene el ADN de los cromosomas y participa en los procesos de división celular.",
    "m. Fís. Parte central del átomo, que contiene la mayor porción de su masa, constituida por protones y neutrones, y que posee una carga eléctrica positiva que se corresponde con su número atómico.",
    " m. Geol. núcleo terrestre.",
    " m. Gram. Elemento que vertebra una unidad morfológica o sintáctica y aporta sus propiedades fundamentales."
  ],
  "nudo": [
    "adj. desnudo."
  ],
  "nefrosis": [
    "f. Med. Enfermedad degenerativa del riñón."
  ],
  "nasal": [
    "adj. Perteneciente o relativo a la nariz. Cavidad nasal. Fosas nasales.",
    "adj. Fon. Dicho de un sonido: Que se articula expulsando el aire total o parcialmente por la nariz. U. t. c. s. f."
  ],
  "neomexicano": [
    "adj. Natural del estado de Nuevo México, en los Estados Unidos de América. U. t. c. s.",
    "adj. Perteneciente o relativo a Nuevo México o a los neomexicanos."
  ],
  "nava": [
    "f. Tierra sin árboles y llana, a veces pantanosa, situada generalmente entre montañas."
  ],
  "normación": [
    "f. Acción y efecto de normar."
  ],
  "neogranadino": [
    "adj. Natural de Nueva Granada, antiguo virreinato de la América colonial, hoy Colombia. U. t. c. s.",
    "adj. Perteneciente o relativo a Nueva Granada o a los neogranadinos."
  ],
  "navaja": [
    "adj. Dicho de una persona: De un pueblo originario del oeste de América del Norte. U. t. c. s.",
    "adj. Propio o característico de los navajos.",
    "adj. Perteneciente o relativo al navajo (‖ lengua). Léxico navajo."
  ],
  "noviazgo": [
    "m. Condición o estado de novio.",
    "m. Tiempo que dura el noviazgo."
  ],
  "nebulizador": [
    "adj. Que nebuliza."
  ],
  "neurovegetativo": [
    "adj. Biol. Dicho de una parte del sistema nervioso: Que controla el funcionamiento de las vísceras, las glándulas y los músculos involuntarios, y se divide en los sistemas simpático y parasimpático.",
    "adj. Biol. Perteneciente o relativo al sistema neurovegetativo."
  ],
  "negable": [
    "adj. Que se puede negar."
  ],
  "nemotecnia": [
    "f. Procedimiento de asociación mental para facilitar el recuerdo de algo."
  ],
  "nictímero": [
    "m. nictémero."
  ],
  "navicular": [
    "adj. De forma abarquillada o de navecilla. Hojas, tallos naviculares."
  ],
  "neblinero": [
    "m. Chile y Cuba. Dispositivo luminoso apto para combatir la falta de visibilidad que produce la neblina."
  ]
}