{
  "ovillejo": [
    "m. Métr. Combinación métrica que consta de tres versos octosílabos, seguidos cada uno de ellos de un pie quebrado que con él forma consonancia, y de una redondilla cuyo último verso se compone de los tres pies quebrados. Antiguamente se usó referido a otras combinaciones métricas."
  ],
  "orfre": [
    "m. desus. Arte del orfebre.",
    "m. desus. Galón de oro."
  ],
  "ostentación": [
    "f. Acción y efecto de ostentar.",
    "f. Jactancia y vanagloria.",
    "f. Magnificencia exterior y visible."
  ],
  "ofender": [
    "tr. Humillar o herir el amor propio o la dignidad de alguien, o ponerlo en evidencia con palabras o con hechos.",
    "tr. Ir en contra de lo que se tiene comúnmente por bueno, correcto o agradable. Ofender el olfato, el buen gusto, el sentido común.",
    "tr. desus. Hacer daño a alguien físicamente, hiriéndolo o maltratándolo."
  ],
  "oracional": [
    "adj. Gram. Perteneciente o relativo a la oración gramatical.",
    "adj. Gram. Que constituye una oración. Pronombre con antecedente oracional."
  ],
  "otológico": [
    "adj. Med. Perteneciente o relativo a la otología."
  ],
  "ostensorio": [
    "m. Custodia que se emplea para la exposición del Santísimo en el interior de las iglesias o para ser conducida procesionalmente llevada por el sacerdote.",
    "m. Parte superior de la custodia, donde se coloca el viril."
  ],
  "ocalear": [
    "intr. desus. Dicho de los gusanos: Hacer los capullos ocales."
  ],
  "orquestación": [
    "f. Acción y efecto de orquestar."
  ],
  "osta": [
    "f. Mar. Cabos o aparejos que mantienen firmes los picos cangrejos en los balances o cuando van orientadas sus velas, y que sirven también para guiarlos cuando se izan o arrían."
  ],
  "oliera": [
    "f. Vaso en que se guarda el santo óleo o el crisma."
  ],
  "otoñada": [
    "intr. Dicho de una persona: Pasar el otoño.",
    "intr. Dicho de la hierba: Brotar en el otoño."
  ],
  "oxítono": [
    "adj. Fon. agudo (‖ que lleva el acento prosódico en la última sílaba). U. t. c. s.",
    "adj. Fon. agudo (‖ propio de una palabra aguda).",
    "adj. Métr. Dicho de un verso: agudo. U. t. c. s. m.",
    "adj. Métr. agudo (‖ propio de un verso agudo)."
  ],
  "obsesionar": [
    "tr. Causar obsesión. U. t. c. prnl."
  ],
  "oreja": [
    "f. Órgano externo de la audición.",
    "f. Sentido de la audición.",
    "f. Cartílago que en el ser humano y en muchos animales forma la parte externa del órgano del oído.",
    "f. Parte del zapato que, sobresaliendo a un lado y otro, sirve para ajustarlo al empeine del pie por medio de cintas, botones o hebillas.",
    "f. Cada una de las dos partes simétricas que suelen llevar en la punta o en la boca ciertas armas y herramientas. U. m. en pl.",
    "f. Cada una de las vertederas del arado romano. U. m. en pl.",
    "f. Cada una de las asas o agarraderos de una vasija, bandeja, etc.",
    "f. En los sillones, butacas, etc., cada uno de los dos salientes del respaldo que sirven para reclinar la cabeza.",
    "f. Mús. En algunos instrumentos de cuerda, parte de la clavija en donde se colocan los dedos para dar vueltas al tornillo.",
    " f. Col. y Perú. Desviación en las autopistas que, mediante una corta vuelta, las cruza perpendicularmente pero en plano de nivel diferente.",
    " m. y f. El Salv., Guat., Hond., Méx. y Nic. Espía que oye las conversaciones para transmitirlas a las autoridades gubernativas."
  ],
  "ojialegre": [
    "adj. coloq. Que tiene los ojos alegres y vivos."
  ],
  "ova": [
    "intr. Poner huevos."
  ],
  "objetor": [
    "adj. Que objeta. Apl. a pers., u. t. c. s."
  ],
  "ordovícico": [
    "adj. Geol. Dicho de un período: Segundo de la era paleozoica, que abarca desde hace 500 millones de años hasta hace 440 millones de años, caracterizado por la abundancia de invertebrados y la aparición de los vertebrados y las primeras plantas terrestres. U. t. c. s. m.",
    "adj. Geol. Perteneciente o relativo al Ordovícico."
  ],
  "obsecuencia": [
    "f. Sumisión, amabilidad, condescendencia."
  ],
  "ozonómetro": [
    "m. Quím. Aparato que mide la cantidad de ozono existente en el aire."
  ],
  "organicista": [
    "adj. Que sigue la doctrina del organicismo. U. t. c. s.",
    "adj. Perteneciente o relativo al organicismo."
  ],
  "ortopedia": [
    "f. Arte de corregir o de evitar las deformidades del cuerpo humano, por medio de ciertos aparatos o de ejercicios corporales."
  ],
  "ondeo": [
    "m. Acción de ondear."
  ],
  "óseo": [
    "adj. De hueso.",
    "adj. De la naturaleza del hueso.",
    "adj. Perteneciente o relativo al hueso."
  ],
  "ojito": [
    "m. Ur. Bizcocho seco de forma circular con dulce en el centro."
  ],
  "orejeado": [
    "tr. Arg. y Ur. brujulear (‖ descubrir las cartas).",
    "tr. Col. Sujetar por las orejas las bestias caballares o mulares para comenzar a domarlas.",
    "tr. El Salv. y Nic. Escuchar indiscretamente asuntos ajenos.",
    "intr. Hacer algo de mala gana y con violencia."
  ],
  "obtentor": [
    "adj. Que obtiene o ha obtenido algo, especialmente, una nueva variedad vegetal. Apl. a pers., u. m. c. s."
  ],
  "olfativo": [
    "adj. Perteneciente o relativo al sentido del olfato. Nervio olfativo."
  ],
  "ovalar": [
    "tr. Dar a algo forma de óvalo."
  ],
  "ortodoxia": [
    "f. Cualidad de ortodoxo.",
    "f. Conjunto de las Iglesias cristianas orientales."
  ],
  "ovulación": [
    "f. Biol. Expulsión del ovario, espontánea o inducida, de uno o varios óvulos.",
    "f. Biol. Maduración del óvulo en el ovario."
  ],
  "orgasmo": [
    "m. Culminación del placer sexual.",
    "m. Med. desus. eretismo."
  ],
  "ortografía": [
    "f. Conjunto de normas que regulan la escritura de una lengua.",
    "f. Forma correcta de escribir respetando las normas de la ortografía.",
    "f. Geom. Delineación del alzado de un edificio u otro objeto."
  ],
  "ortotipografía": [
    "f. Ling. Conjunto de usos y convenciones particulares por las que se rige en cada lengua la escritura mediante signos tipográficos."
  ],
  "oxe": [
    "interj. ox."
  ],
  "ocotillo": [
    "m. Méx. Arbusto que ramifica desde el suelo, con flores rojas, cuya corteza produce resina."
  ],
  "ostión": [
    "m. ostrón."
  ],
  "oftalmoscopio": [
    "m. Med. Instrumento para explorar las partes interiores del ojo."
  ],
  "opoterapia": [
    "f. Procedimiento curativo por el empleo de órganos animales crudos, de sus extractos o de las hormonas aisladas de las glándulas endocrinas."
  ],
  "ONG": [
    "f. Organización de iniciativa social, independiente de la Administración pública, que se dedica a actividades humanitarias, sin fines lucrativos."
  ],
  "otología": [
    "f. Med. Parte de la patología que estudia las enfermedades del oído."
  ],
  "obtestación": [
    "f. Ret. Figura que consiste en poner por testigo de algo a Dios, a las personas, a la naturaleza, a las cosas inanimadas, etc."
  ],
  "ocozol": [
    "m. Árbol norteamericano de la familia de las hamamelidáceas, de unos quince metros de altura, con tronco grueso y liso, copa grande y espesa, hojas alternas, pecioladas y partidas en cinco lóbulos dentellados, flores verdosas unisexuales, apétalas, y fruto capsular. El tronco y las ramas exudan el liquidámbar."
  ],
  "onco-": [
    "elem. compos. Significa 'hinchazón, tumor maligno'. Oncología."
  ],
  "orellanense": [
    "adj. Natural de Orellana, provincia de la región amazónica del Ecuador. U. t. c. s.",
    "adj. Perteneciente o relativo a Orellana o a los orellanenses."
  ],
  "opinante": [
    "adj. Que opina. U. t. c. s."
  ],
  "osezno": [
    "m. y f. Cachorro del oso."
  ],
  "ofrecedor": [
    "adj. Que ofrece. U. t. c. s."
  ],
  "ovariotomía": [
    "f. Med. ovariectomía."
  ],
  "optimismo": [
    "m. Propensión a ver y juzgar las cosas en su aspecto más favorable.",
    "m. Fil. Doctrina que atribuye al universo la mayor perfección posible."
  ],
  "olimpiaco": [
    "adj. desus. olímpico."
  ],
  "oprimente": [
    "adj. Que oprime (‖ produce agobio). Una oprimente pesadilla."
  ],
  "oblato": [
    "adj. Dicho de un niño: Ofrecido por sus padres a Dios y confiado a un monasterio para que se eduque culta y piadosamente y, si se aficionase, entre en religión. U. t. c. s.",
    "adj. Integrante de alguna de las diversas congregaciones que se dan a sí mismas el nombre de oblatos u oblatas, es decir, ofrecidos. U. t. c. s.",
    "adj. Integrante de la Congregación de las Hermanas Oblatas del Santísimo Redentor, fundada en España en 1870 para rehabilitar o educar a las mujeres jóvenes. U. t. c. s. f.",
    "m. desus. Seglar, generalmente soldado inválido, a quien el rey colocaba en alguna abadía o priorato rico para que la comunidad lo tuviese y sustentase.",
    "m. desus. Seglar que alcanzaba en la corte pensión sobre algún beneficio eclesiástico.",
    "f. En la misa, la hostia ofrecida y puesta sobre la patena, y el vino en el cáliz, antes de ser consagrados. Incensar la oblata."
  ],
  "obscurecimiento": [
    "m. Acción y efecto de oscurecer u oscurecerse."
  ],
  "optimar": [
    "tr. optimizar."
  ],
  "oxitócico": [
    "adj. Biol. y Med. Que estimula la contracción del músculo uterino. Apl. a sustancia o fármaco, u. t. c. s. m."
  ],
  "ordenancismo": [
    "m. Tendencia a una reglamentación prolija o excesiva.",
    "m. Tendencia a un exceso de celo en la aplicación de las normas."
  ],
  "organista": [
    "m. y f. Persona que toca el órgano."
  ],
  "osuno": [
    "adj. Perteneciente o relativo al oso."
  ],
  "omnipotencia": [
    "f. Cualidad de omnipotente."
  ],
  "oesnoroeste": [
    "m. Punto del horizonte entre el oeste y el noroeste, a igual distancia de ambos.",
    "m. Viento que sopla de oesnoroeste."
  ],
  "organizar": [
    "tr. Establecer o reformar algo para lograr un fin, coordinando las personas y los medios adecuados. U. t. c. prnl.",
    "tr. Poner algo en orden.",
    "tr. Hacer, producir algo. Organizaron una pelea. U. t. c. prnl.",
    "tr. desus. Disponer el órgano para que esté acorde y templado."
  ],
  "obsequiante": [
    "m. y f. Persona que obsequia."
  ],
  "obencadura": [
    "f. Mar. Conjunto de los obenques."
  ],
  "óbiter díctum": [
    "m. Der. Argumento empleado en una resolución judicial sin relevancia para el fallo."
  ],
  "oscurana": [
    "f. oscuridad."
  ],
  "orzuelo": [
    "m. Trampa oscilante, a modo de ratonera, para coger perdices vivas.",
    "m. Especie de cepo para prender las fieras por los pies."
  ],
  "óvalo": [
    "m. Curva cerrada, con la convexidad vuelta siempre a la parte de afuera, de forma parecida a la de la elipse, y simétrica respecto de uno o de dos ejes."
  ],
  "otorgador": [
    "adj. Que otorga. U. t. c. s."
  ],
  "ochomil": [
    "m. Dep. En alpinismo, montaña de 8000 m o más de altura."
  ],
  "olfatorio": [
    "adj. Perteneciente o relativo al olfato."
  ],
  "ocasionalismo": [
    "m. Fil. Teoría según la cual las causas aparentemente naturales son solo ocasiones para que la voluntad divina intervenga o actúe."
  ],
  "operacional": [
    "adj. Perteneciente o relativo a las operaciones matemáticas, militares o comerciales.",
    "adj. Dicho de una unidad militar: Que está en condiciones de operar."
  ],
  "oncogén": [
    "m. Biol. Cada uno de los genes que, al activarse, pueden provocar la aparición de un proceso canceroso."
  ],
  "orlar": [
    "tr. Adornar un vestido u otra cosa con guarniciones al canto.",
    "tr. Heráld. Poner la orla en el escudo."
  ],
  "ocupante": [
    "adj. Que ocupa. U. t. c. s."
  ],
  "obsequiador": [
    "adj. Que obsequia. Apl. a pers., u. t. c. s."
  ],
  "orfanatorio": [
    "m. Méx. orfanato."
  ],
  "órbita": [
    "f. Curva debida a la acción gravitacional, descrita por un cuerpo celeste que se mueve en torno a otro.",
    "f. Ámbito en que se percibe la influencia de algo o de alguien.",
    "f. Cuenca del ojo.",
    "f. Fís. Trayectoria que recorren las partículas sometidas a campos electromagnéticos en los aceleradores de partículas.",
    "f. Fís. Trayectoria que recorre un electrón alrededor del núcleo del átomo."
  ],
  "onfacomeli": [
    "m. Bebida medicinal que se hacía antiguamente dejando fermentar al sol el zumo del agraz mezclado con miel."
  ],
  "obtuso": [
    "adj. romo (‖ que carece de punta).",
    "adj. torpe (‖ tardo en comprender)."
  ],
  "oligofrenia": [
    "f. Med. Deficiencia mental."
  ],
  "odontálgico": [
    "adj. Med. Perteneciente o relativo a la odontalgia.",
    "adj. Med. Que sirve para curar la odontalgia."
  ],
  "oncejera": [
    "f. Lazo para cazar oncejos y otros pájaros pequeños."
  ],
  "óbelo": [
    "m. obelisco."
  ],
  "oleáceo": [
    "adj. Bot. Dicho de un árbol o de un arbusto: Del grupo de las angiospermas dicotiledóneas con hojas opuestas y alternas, flores hermafroditas, algunas veces unisexuales y casi siempre tetrámeras, fruto en drupa o en baya y semillas generalmente sin albumen; p. ej., el olivo, el fresno o el jazmín. U. t. c. s. f., en pl. como taxón."
  ],
  "ordenante": [
    "adj. Que ordena."
  ],
  "oolítico": [
    "adj. Geol. Dicho de un terreno: Formado de oolitos."
  ],
  "observar": [
    "tr. Examinar atentamente. Observar los síntomas de una enfermedad. Observar el movimiento de los astros.",
    "tr. Guardar y cumplir exactamente lo que se manda y ordena.",
    "tr. Advertir, reparar.",
    "tr. Mirar con atención y recato, atisbar."
  ],
  "oc": [],
  "ocotero": [
    "adj. Hond. y Méx. Perteneciente o relativo al ocote1."
  ],
  "oráculo": [
    "m. Especialmente en la Antigüedad grecorromana, respuesta que una deidad daba a una consulta, a través de un intermediario y en un lugar sagrado.",
    "m. Lugar sagrado en el que se consultaba el oráculo de una deidad. El oráculo de Apolo en Delfos.",
    "m. Persona que actuaba como intermediaria en la transmisión de un oráculo.",
    "m. Pronóstico o predicción.",
    "m. Persona cuya opinión se estima mucho por su gran sabiduría."
  ],
  "ona": [
    "adj. Dicho de una persona: De un pueblo amerindio que habitó la isla Grande de Tierra del Fuego. U. t. c. s.",
    "adj. Perteneciente o relativo a los onas.",
    "adj. Perteneciente o relativo al ona (‖ lengua). Léxico ona."
  ],
  "otalgia": [
    "f. Med. Dolor de oídos."
  ],
  "oviducto": [
    "m. Anat. Tubo que recoge los óvulos procedentes del ovario y que comunica con el útero."
  ],
  "offset": [
    "m. Impr. Procedimiento de impresión en el que la imagen entintada es traspasada a un rodillo de caucho que, a su vez, la imprime en el papel.",
    "m. Impr. Máquina que imprime en offset."
  ],
  "orobias": [
    "m. Incienso en granos menudos del tamaño de la algarroba."
  ],
  "orografía": [
    "f. Parte de la geografía física que trata de la descripción de las montañas.",
    "f. Conjunto de montes de una comarca, región, país, etc."
  ],
  "orfanato": [
    "m. Asilo de huérfanos."
  ],
  "obstaculizar": [
    "tr. Impedir o dificultar la consecución de un propósito."
  ],
  "oportunamente": [
    "adv. En el momento u ocasión oportunos."
  ],
  "organigrama": [
    "m. Sinopsis o esquema de la organización de una entidad, de una empresa o de una tarea.",
    "m. Tecnol. Representación gráfica de las operaciones sucesivas en un proceso industrial, de informática, etc."
  ],
  "obrizo": [],
  "onda": [
    "f. Cada una de las elevaciones que se forman al perturbar la superficie de un líquido.",
    "f. Cada una de las curvas, a manera de eses, que se forman natural o artificialmente en algunas cosas flexibles, como el pelo, las telas, etc. U. m. en pl.",
    "f. Cada uno de los recortes semicirculares con que se adornan los bordes de vestidos u otras prendas.",
    "f. Fís. Movimiento periódico que se propaga en un medio físico o en el vacío.",
    "f. cult. ola (‖ onda de las aguas).",
    "f. El Salv. Idea obsesiva."
  ],
  "óptimo": [
    "adj. Sumamente bueno, que no puede ser mejor."
  ],
  "optimación": [
    "f. Acción y efecto de optimar.",
    "f. Método matemático para determinar los valores de las variables que hacen máximo el rendimiento de un proceso o un sistema."
  ],
  "oronja": [
    "f. Seta de sombrerillo anaranjado, extendido y sin escamas, con las laminillas y el pie de color dorado, propia del sur de Europa y comestible excelente."
  ],
  "orchilla": [
    "f. Liquen que vive en las rocas bañadas por el agua del mar, del que se obtiene un tinte violeta o púrpura.",
    "f. Tinte de la orchilla."
  ],
  "orientar": [
    "tr. Fijar la posición o dirección de algo respecto de un lugar, especialmente un punto cardinal.",
    "tr. Dar a alguien información o consejo en relación con un determinado fin. U. t. c. prnl.",
    "tr. Dirigir o encaminar a alguien o algo hacia un lugar determinado. U. t. c. prnl.",
    "tr. Dirigir o encaminar a alguien o algo hacia un fin determinado. U. t. c. prnl.",
    "tr. Geogr. Designar en un mapa, por medio de una flecha u otro signo, el punto septentrional, para que se venga en conocimiento de la situación de los objetos que comprende.",
    "tr. Mar. Disponer las velas de un buque de manera que reciban el viento favorable."
  ],
  "orellano": [
    "adj. desus. apartado (‖ retirado)."
  ],
  "orbitar": [
    "intr. Moverse en una órbita."
  ],
  "ornitología": [
    "f. Parte de la zoología que trata de las aves."
  ],
  "oro": [
    "m. Elemento químico metálico, de núm. atóm. 79, de color amarillo brillante, el más dúctil y maleable de los metales, muy buen conductor del calor y la electricidad, escaso en la corteza terrestre, donde se encuentra nativo y muy disperso, y que se usa en joyería, en la fabricación de monedas y, aleado con platino o paladio, en odontología. (Símb. Au).",
    "m. Moneda o monedas de oro. No tengo más que oro. Pagar en oro.",
    "m. medalla de oro.",
    "m. Objeto o conjunto de objetos de oro, especialmente joyas o adornos.",
    "m. Caudal, riquezas.",
    "m. Carta del palo de oros. Juegue usted un oro.",
    "m. As de oros. El oro.",
    "m. Heráld. Uno de los dos metales heráldicos, que en pintura se expresa por el color dorado o el amarillo, y en el grabado común por un puntillado menudo sobre blanco o sobre el fondo del dibujo.",
    " adj. De color oro."
  ],
  "optimate": [
    "m. prócer. U. m. en pl."
  ],
  "osambre": [
    "m. desus. osamenta."
  ],
  "octacordio": [
    "m. Sistema musical compuesto de ocho sonidos.",
    "m. Instrumento musical griego antiguo que tenía ocho cuerdas."
  ],
  "órdago": [
    "m. En el juego del mus, envite del resto."
  ],
  "oposicionista": [
    "adj. Perteneciente o relativo a la oposición."
  ],
  "ornitólogo": [
    "m. y f. Especialista en ornitología."
  ],
  "ortólogo": [
    "m. y f. Fon. Especialista en ortología."
  ],
  "omitir": [
    "tr. Abstenerse de hacer algo.",
    "tr. Pasar en silencio algo. U. t. c. prnl."
  ],
  "organillo": [
    "m. Órgano pequeño o piano que se hace sonar por medio de un cilindro con púas movido por un manubrio, y encerrado en un cajón portátil."
  ],
  "obrada": [
    "tr. Hacer algo, trabajar en ello.",
    "tr. Ejecutar o practicar algo no material.",
    "tr. Construir, edificar, hacer una obra.",
    "intr. Evacuar el vientre, defecar.",
    "intr. Dicho de una cosa: Existir en sitio determinado. El expediente obra en poder del fiscal."
  ],
  "omega": [
    "f. Vigesimocuarta letra del alfabeto griego (Ω, ω), que corresponde a la o larga del latino."
  ],
  "ochentavo": [
    "adj. Dicho de una parte: Que es una de las ochenta iguales en que se divide un todo. U. t. c. s. m."
  ],
  "ocelo": [
    "m. Zool. Cada ojo simple de los que forman un ojo compuesto de los artrópodos.",
    "m. Zool. Mancha redonda y bicolor en las alas de algunos insectos o en las plumas de ciertas aves."
  ],
  "ovni": [
    "m. Objeto volador no identificado, al que en ocasiones se considera como una nave espacial de procedencia extraterrestre. U. t. c. adj."
  ],
  "ocultación": [
    "f. Acción y efecto de ocultar."
  ],
  "occidentalizar": [
    "tr. Dotar de características que se consideran propias de la cultura o de la forma de vida occidentales. U. t. c. prnl. Se occidentalizan solo en el vestuario."
  ],
  "ordeña": [
    "tr. Extraer la leche exprimiendo la ubre.",
    "tr. Coger la aceituna, llevando la mano rodeada al ramo para que este las vaya soltando.",
    "tr. coloq. Obtener el máximo provecho posible de algo o alguien."
  ],
  "olivastro": [],
  "ostrón": [
    "m. Clase de ostra de mayor tamaño y más basta que la común."
  ],
  "ojar": [
    "tr. desus. ojear (‖ mirar a alguna parte)."
  ],
  "ocultista": [
    "adj. Perteneciente o relativo al ocultismo."
  ],
  "oteador": [
    "adj. Que otea. U. t. c. s."
  ],
  "omental": [
    "adj. Anat. Perteneciente o relativo al omento."
  ],
  "olfacción": [
    "f. Acción de oler."
  ],
  "odiosamente": [
    "adv. Con odio.",
    "adv. De modo que merece odio."
  ],
  "ojinegro": [
    "adj. coloq. Que tiene los ojos negros."
  ],
  "opería": [
    "f. Bol. tontería (‖ dicho o hecho tonto)."
  ],
  "osteópata": [
    "m. y f. Especialista en osteopatía (‖ terapia de medicina complementaria)."
  ],
  "oxálico": [],
  "oficialidad": [
    "f. Conjunto de oficiales del Ejército o de parte de él.",
    "f. Cualidad de oficial."
  ],
  "orquidáceo": [
    "adj. Bot. Dicho de una hierba: Del grupo de las angiospermas monocotiledóneas vivaces, de hojas radicales y envainadoras, con flores de forma y coloración muy raras, fruto en cápsula y semillas sin albumen, y raíz con dos tubérculos elipsoidales y simétricos; p. ej., el compañón de perro, el satirión o la vainilla. U. t. c. s. f., en pl. como taxón."
  ],
  "oclusivo": [
    "adj. Perteneciente o relativo a la oclusión.",
    "adj. Que la produce.",
    "adj. Fon. Dicho de una consonante: De articulación caracterizada por el contacto de los órganos fonatorios en algún punto del canal vocal y, consecuentemente, por la interrupción de la salida del aire espirado. U. t. c. s. f."
  ],
  "operador": [
    "adj. Que opera. U. t. c. s.",
    "m. y f. Profesional que maneja aparatos técnicos.",
    "m. y f. Cinem. y TV. cámara (‖ técnico especializado en la toma de imágenes).",
    "m. y f. Cinem. Persona que maneja el proyector y el equipo sonoro de películas."
  ],
  "oída": [
    "tr. Percibir con el oído los sonidos.",
    "tr. Dicho de una persona: Atender los ruegos, súplicas o avisos de alguien, o a alguien.",
    "tr. Hacerse cargo, o darse por enterado, de aquello de que le hablan.",
    "tr. Asistir a la explicación que el maestro hace de una facultad para aprenderla. Oyó teología. Oyó al catedrático.",
    "tr. Der. Dicho de la autoridad: Tomar en consideración las alegaciones de las partes antes de resolver la cuestión debatida."
  ],
  "onírico": [
    "adj. Perteneciente o relativo a los sueños."
  ],
  "órdiga": [],
  "origenismo": [
    "m. Conjunto de las doctrinas atribuidas a Orígenes, teólogo del siglo III.",
    "m. Conjunto de los seguidores del origenismo."
  ],
  "olé": [
    "tr. Percibir los olores.",
    "tr. Procurar percibir o identificar un olor. U. t. c. intr.",
    "tr. coloq. Conocer o adivinar algo que se juzgaba oculto, barruntarlo. U. m. c. prnl. Me huelo que no vendrá a la boda. U. t. c. intr. Me huele que será niña.",
    "tr. coloq. Inquirir con curiosidad y diligencia lo que hacen otros, para aprovecharse de ello o con algún otro fin.",
    "intr. coloq. Parecer o tener señas y visos de algo, que por lo regular es malo. Este político huele a imputado."
  ],
  "oprimir": [
    "tr. Ejercer presión sobre algo.",
    "tr. Producir agobio o desasosiego grave a alguien. Esos recuerdos me oprimen.",
    "tr. Someter a una persona, a una nación, a un pueblo, etc., vejándolos, humillándolos o tiranizándolos."
  ],
  "ostentar": [
    "tr. Mostrar o hacer patente algo.",
    "tr. Hacer gala de grandeza, lucimiento y boato.",
    "tr. Tener un título u ocupar un cargo que confieren autoridad, prestigio, renombre, etc. Ostenta el récord del mundo. Ostenta la dirección del partido."
  ],
  "ovetense": [
    "adj. Natural de Oviedo, ciudad de España, capital del Principado de Asturias. U. t. c. s.",
    "adj. Natural de Coronel Oviedo, capital del departamento de Kaaguasú, en el Paraguay. U. t. c. s.",
    "adj. Perteneciente o relativo a Oviedo, a Coronel Oviedo o a los ovetenses."
  ],
  "onza": [
    "f. guepardo.",
    "f. Hond. y Ven. jaguarundí.",
    "f. Méx. comadreja."
  ],
  "oriundez": [
    "f. Origen, procedencia, ascendencia."
  ],
  "opción": [
    "f. Libertad o facultad de elegir.",
    "f. elección (‖ acción de elegir).",
    "f. Cada una de las cosas a las que se puede optar.",
    "f. Posibilidad de conseguir algo. El equipo no tuvo opción al triunfo.",
    "f. Derecho que se tiene a un oficio, dignidad, etc.",
    "f. Der. Derecho a elegir entre dos o más cosas, fundado en precepto legal o en negocio jurídico.",
    "f. Econ. Derecho a comprar o vender algo en plazo y precio previamente acordados."
  ],
  "orientalizarse": [
    "tr. Dotar de características que se consideran propias de la cultura o de la forma de vida orientales. U. t. c. prnl."
  ],
  "obtenible": [
    "adj. Que puede obtenerse."
  ],
  "occitano": [
    "adj. Natural de Occitania, antigua región del mediodía de Francia. U. t. c. s.",
    "adj. Perteneciente o relativo a Occitania o a los occitanos.",
    "adj. Perteneciente o relativo al occitano (‖ lengua). Léxico occitano."
  ],
  "obstaculización": [
    "f. Acción y efecto de obstaculizar."
  ],
  "obertura": [
    "f. Pieza de música instrumental con que se da principio a una ópera, oratorio u otra composición lírica."
  ],
  "orfebrería": [
    "f. Arte del orfebre."
  ],
  "osteolito": [
    "m. Geol. Hueso fósil."
  ],
  "obstrucción": [
    "f. Acción y efecto de obstruir u obstruirse.",
    "f. En asambleas políticas u otros cuerpos deliberantes, táctica encaminada a impedir o retardar los acuerdos.",
    "f. Med. Impedimento para el paso de las materias sólidas, líquidas o gaseosas en las vías del cuerpo."
  ],
  "originario": [
    "adj. Que da origen a alguien o algo.",
    "adj. Que trae su origen de algún lugar, persona o cosa."
  ],
  "óbice": [
    "m. Obstáculo, embarazo, estorbo, impedimento."
  ],
  "orca": [
    "f. Cetáceo que llega a unos diez metros de largo, con cabeza redondeada, cuerpo robusto, boca rasgada, con 20 o 25 dientes rectos en cada mandíbula, con aletas pectorales muy largas, alta, grande y triangular la dorsal, y cola de más de un metro de anchura; color azul oscuro por el lomo y blanco por el vientre. Vive en los mares del norte y persigue las focas y ballenas; a veces llega a las costas del Cantábrico y aun al Mediterráneo."
  ],
  "operar": [
    "tr. realizar (‖ llevar a cabo algo). U. t. c. prnl.",
    "tr. Ejecutar sobre el cuerpo animal vivo, con ayuda de instrumentos adecuados, diversos actos curativos, como extirpar, amputar, implantar, corregir, coser, etc., órganos, miembros o tejidos.",
    "intr. Obrar, trabajar, ejecutar diversos menesteres u ocupaciones.",
    "intr. Negociar, especular, realizar acciones comerciales de compra, venta, etc.",
    "intr. Llevar a cabo acciones de guerra, mover un ejército con arreglo a un plan.",
    "intr. Maniobrar, llevar a cabo alguna acción con auxilio de aparatos.",
    "intr. Realizar operaciones matemáticas.",
    "intr. Robar, estafar, llevar a cabo actos delictivos."
  ],
  "óleo": [
    "m. Aceite de origen vegetal, especialmente el de oliva.",
    "m. pintura al óleo. Necesito óleo para pintar.",
    "m. Obra pictórica realizada con pintura al óleo. Adquirieron dos óleos en una subasta.",
    "m. Rel. Aceite consagrado que usan algunas Iglesias cristianas en los sacramentos y otras ceremonias. U. m. en pl."
  ],
  "ovovivíparo": [
    "adj. Zool. Dicho de un animal: De generación ovípara cuyos huevos se detienen durante algún tiempo en las vías genitales, no saliendo del cuerpo materno hasta que está muy adelantado su desarrollo embrionario; p. ej., la víbora. U. t. c. s. m."
  ],
  "orto-": [
    "elem. compos. Significa 'recto' o 'correcto'. Ortodoncia, ortofonía, ortóptero."
  ],
  "ocho": [
    "adj. Siete más uno. U. t. c. pron. —¿Cuántos alumnos tiene? —Ocho.",
    "adj. octavo (‖ que sigue en orden al séptimo). Año ocho. Apl. a los días del mes, u. t. c. s. m. El ocho de octubre.",
    "m. Signo o conjunto de signos con que se representa el número ocho.",
    "m. En la baraja, cada una de las cuatro cartas marcadas con ocho señales.",
    "m. Sev. Cuarta parte de un cuartillo de vino."
  ],
  "ornamental": [
    "adj. Perteneciente o relativo a la ornamentación o adorno."
  ],
  "ortográfico": [
    "adj. Perteneciente o relativo a la ortografía."
  ],
  "obradera": [
    "f. eufem. rur. coloq. Hond., Nic. y R. Dom. diarrea."
  ],
  "ostentosamente": [
    "adv. De manera ostentosa."
  ],
  "obseso": [
    "adj. Que padece obsesión. U. t. c. s."
  ],
  "ofuscador": [
    "adj. Que ofusca o causa ofuscación. U. t. c. s."
  ],
  "ovillar": [
    "intr. Hacer ovillos."
  ],
  "ondeado": [
    "tr. Mover algo, especialmente una bandera o un pañuelo, formando ondas.",
    "intr. Dicho de un cuerpo flexible: Moverse formando ondas. La bandera ondeaba en el mástil. Las mieses ondeaban mecidas por el viento. Su cabello ondea por la espalda."
  ],
  "opio": [
    "m. Extracto de la adormidera que contiene diversos alcaloides, como la morfina, la codeína y la papaverina, muy adictivo y con propiedades analgésicas, narcóticas y astringentes.",
    "m. Arg. y Ur. rollo (‖ cosa o persona aburrida)."
  ],
  "ovular": [
    "adj. Biol. Perteneciente o relativo al óvulo o a la ovulación."
  ],
  "occitánico": [
    "adj. occitano. U. t. c. s."
  ],
  "ortología": [
    "f. Fon. Rama de la fonética que establece las normas convencionales de pronunciación de una lengua."
  ],
  "omnipotente": [
    "adj. Que todo lo puede, atributo solo de Dios.",
    "adj. Que puede muchísimo."
  ],
  "oficionario": [
    "m. Rel. Libro en que se contiene el oficio canónico."
  ],
  "oblada": [
    "f. Pez semejante a la dorada, herbívoro, que abunda en las escolleras de los puertos y al pie de los acantilados."
  ],
  "onanista": [
    "adj. Que practica el onanismo. U. t. c. s.",
    "adj. Perteneciente o relativo al onanismo."
  ],
  "oxalme": [
    "m. Salmuera con vinagre."
  ],
  "otoñizo": [
    "adj. Perteneciente o relativo al otoño.",
    "adj. Propio del otoño."
  ],
  "ocurso": [
    "m. Guat. y Méx. Petición por escrito.",
    "m. desus. Concurso, copia."
  ],
  "oportunidad": [
    "f. Momento o circunstancia oportunos o convenientes para algo."
  ],
  "orejón": [
    "adj. orejudo.",
    "adj. Col. Natural de la Sabana de Bogotá. U. t. c. s.",
    "m. Tirón de orejas.",
    "m. Entre los antiguos indios peruanos, persona noble que, después de varias ceremonias y pruebas, una de las cuales consistía en horadarle y ensancharle las orejas, podía aspirar a los primeros puestos del imperio.",
    "m. Nombre que se dio en la conquista a varias tribus de América.",
    "m. Mil. Saliente del flanco de un baluarte cuyo frente se ha prolongado.",
    "m. Col. Persona zafia y tosca."
  ],
  "oleicultura": [
    "f. Fabricación y producción del aceite de oliva y de otros aceites vegetales."
  ],
  "oprimido": [
    "tr. Ejercer presión sobre algo.",
    "tr. Producir agobio o desasosiego grave a alguien. Esos recuerdos me oprimen.",
    "tr. Someter a una persona, a una nación, a un pueblo, etc., vejándolos, humillándolos o tiranizándolos."
  ],
  "octingentésimo": [
    "adj. Que sigue inmediatamente en orden al o a lo septingentésimo nonagésimo noveno.",
    "adj. Dicho de una parte: Que es una de las ochocientas iguales en que se divide un todo. U. t. c. s. m."
  ],
  "oculista": [
    "m. y f. Especialista en las enfermedades de los ojos."
  ],
  "oscuramente": [
    "adv. De manera oscura."
  ],
  "octubre": [
    "m. Décimo mes del año, que tiene 31 días."
  ],
  "orozuz": [
    "m. Planta herbácea vivaz de la familia de las papilionáceas, con tallos leñosos, de un metro aproximadamente de altura, hojas compuestas de hojuelas elípticas, puntiagudas, glaucas y algo viscosas por el envés, flores pequeñas, azuladas, en racimos axilares, flojos y pedunculados, fruto con pocas semillas, y rizomas largos, cilíndricos, pardos por fuera y amarillos por dentro, común en España a orillas de muchos ríos, y cuyo jugo de sus rizomas, dulce y mucilaginoso, se usa como pectoral y emoliente."
  ],
  "ostrícola": [
    "adj. Perteneciente o relativo a la ostricultura."
  ],
  "opugnador": [
    "adj. p. us. Dicho de una persona: Que opugna."
  ],
  "ojigarzo": [
    "adj. Que tiene los ojos garzos."
  ],
  "ocular": [
    "adj. Perteneciente o relativo a los ojos.",
    "adj. Que se hace por medio de los ojos."
  ],
  "osmómetro": [
    "m. Fís. Aparato que mide la presión osmótica."
  ],
  "origen": [
    "m. Principio, nacimiento, manantial, raíz y causa de algo.",
    "m. Patria, país donde alguien ha nacido o donde tuvo principio su familia, o de donde algo proviene.",
    "m. ascendencia (‖ serie de ascendientes).",
    "m. Principio, motivo o causa moral de algo."
  ],
  "ovaritis": [
    "f. Med. Inflamación de los ovarios."
  ],
  "octaviano": [
    "adj. Perteneciente o relativo Octavio Augusto, emperador romano.",
    "adj. Dicho de la paz: Completa y general, como la que disfrutó Roma bajo Octavio Augusto."
  ],
  "oficialía": [
    "f. Empleo de oficial de contaduría, secretaría o cosa semejante.",
    "f. Calidad de oficial que adquirían los artesanos después de haber pasado por las categorías de aprendices y meseros, que los facultaba para trabajar libre y privadamente en su oficio."
  ],
  "oréada": [
    "f. Mit. oréade."
  ],
  "opacidad": [
    "f. Cualidad de opaco."
  ],
  "orientalizante": [
    "adj. Propio de la estética o de la cultura orientales. Sensibilidad orientalizante.",
    "adj. Que tiende hacia lo oriental. Corriente filosófica orientalizante."
  ],
  "obliterador": [
    "adj. Que oblitera."
  ],
  "oftálmico": [
    "adj. Med. Perteneciente o relativo a los ojos.",
    "adj. Med. Perteneciente o relativo a la oftalmia."
  ],
  "oleicultor": [
    "adj. Perteneciente o relativo a la oleicultura."
  ],
  "oleosidad": [
    "f. Cualidad de oleoso."
  ],
  "órgano": [
    "m. Instrumento musical de viento, compuesto de muchos tubos donde se produce el sonido, unos fuelles que impulsan el aire y un teclado y varios registros ordenados para modificar el timbre de las voces.",
    "m. Cada una de las partes del cuerpo animal o vegetal que ejercen una función.",
    "m. Publicación periódica que expresa la posición y directrices ideológicas de un partido u organización.",
    "m. Medio o conducto que pone en comunicación dos cosas.",
    "m. Persona o cosa que sirve para la ejecución de un acto o un designio.",
    "m. Cierto aparato antiguo de refrigeración.",
    "m. Der. Persona o conjunto de personas que actúan en representación de una organización o persona jurídica en un ámbito de competencia determinado.",
    "m. Méx. Nombre genérico de varias especies de cactus altos y rectos."
  ],
  "ortodrómico": [
    "adj. Mar. Perteneciente o relativo a la ortodromía. Línea, navegación ortodrómica."
  ],
  "obispalía": [
    "f. Palacio o casa del obispo.",
    "f. Dignidad de obispo.",
    "f. Territorio de jurisdicción del obispo."
  ],
  "óbolo": [
    "m. Pequeña cantidad con la que se contribuye para un fin determinado.",
    "m. Moneda de plata de la antigua Grecia, que era la sexta parte de la dracma.",
    "m. En farmacia, medio escrúpulo, o sea, doce granos."
  ],
  "opobálsamo": [
    "m. Resina verde amarillenta, ligera, amarga, olorosa y astringente, que fluye de un árbol indígena de Siria, Somalia y Arabia, de la familia de las burseráceas, y se emplea en medicina."
  ],
  "orquestina": [
    "f. Orquesta de pocos y variados instrumentos dedicada por lo general a ejecutar música bailable."
  ],
  "ofensión": [
    "f. Daño, molestia o agravio."
  ],
  "ojudo": [
    "adj. Cuba. Dicho de una persona, especialmente de un niño: Que codicia y pide lo que tienen los demás.",
    "adj. coloq. El Salv. y Hond. Dicho de una persona: Que tiene ojos grandes y salientes."
  ],
  "ominoso": [
    "adj. cult. Abominable o despreciable."
  ],
  "órale": [
    "interj. coloq. El Salv., Guat., Hond. y Méx. U. para exhortar o para manifestar asombro o aceptación."
  ],
  "obsesivo-compulsivo": [
    "adj. Psiquiatr. Dicho de una persona: Que tiene ideas y hábitos que considera absurdos, pero que la dominan contra su voluntad y dificultan el desarrollo de su actividad normal. U. t. c. s.",
    "adj. Psiquiatr. Propio de la persona obsesivo-compulsiva. Trastorno obsesivo-compulsivo."
  ],
  "ola": [
    "f. Onda de gran amplitud que se forma en la superficie de las aguas.",
    "f. Fenómeno atmosférico que produce variación repentina en la temperatura de un lugar. Ola de calor, de frío.",
    "f. oleada (‖ movimiento impetuoso de gente apiñada).",
    "f. oleada (‖ aparición repentina de algo). Ola de gripe."
  ],
  "ovejería": [
    "f. Arg., Chile, Par. y Perú. Hacienda destinada a la crianza de ganado ovejuno.",
    "f. Arg., Chile y Par. Ganado ovejuno.",
    "f. Chile y Perú. Crianza de ovejas."
  ],
  "onicofagia": [
    "f. Med. Costumbre de comerse las uñas."
  ],
  "osario": [
    "m. En las iglesias o en los cementerios, lugar destinado para reunir los huesos que se sacan de las sepulturas a fin de volver a enterrar en ellas.",
    "m. Lugar donde se hallan huesos."
  ],
  "ohmio": [
    "m. Fís. Resistencia eléctrica que existe entre dos puntos de un conductor cuando una diferencia de potencial constante de 1 voltio, aplicada entre estos dos puntos, produce, en este conductor, una corriente de 1 amperio. (Símb. Ω)."
  ],
  "óbito": [
    "m. cult. Fallecimiento de una persona."
  ],
  "ovo": [
    "m. Arq. Ornamento en forma de huevo."
  ],
  "ordeñador": [
    "adj. Que ordeña. Apl. a pers., u. t. c. s."
  ],
  "ocelado": [
    "adj. Zool. Que tiene ocelos."
  ],
  "oblicuar": [
    "tr. Dar a una cosa dirección oblicua con relación a otra."
  ],
  "ondulante": [
    "adj. Que hace ondas al moverse. U. t. en sent. fig.",
    "adj. Dicho de una superficie o de una línea: Que forma ondas."
  ],
  "oaxaqueño": [
    "adj. Natural de Oaxaca, estado de México, o de su capital. U. t. c. s.",
    "adj. Perteneciente o relativo a Oaxaca o a los oaxaqueños."
  ],
  "obstetricia": [
    "f. Med. Parte de la medicina que trata de la gestación, el parto y el puerperio."
  ],
  "orbital": [
    "adj. Perteneciente o relativo a la órbita."
  ],
  "orladura": [
    "f. Juego y adorno de toda la orla.",
    "f. orla (‖ orilla de telas, o adorno en papel)."
  ],
  "organizador": [
    "adj. Que organiza o tiene especial aptitud para organizar. Apl. a pers., u. t. c. s."
  ],
  "ovante": [
    "adj. Victorioso o triunfante.",
    "adj. desus. Entre los romanos, dicho de una persona: Que consigue el honor de la ovación."
  ],
  "olivar": [
    "tr. Enfaldar o podar las ramas bajas de los árboles para que las superiores formen buena copa, como se hace a los olivos."
  ],
  "orgánico": [
    "adj. Dicho de un cuerpo: Que está con disposición o aptitud para vivir.",
    "adj. Que tiene armonía y consonancia.",
    "adj. Que atañe a la constitución de corporaciones o entidades colectivas o a sus funciones o ejercicios.",
    "adj. Med. Dicho de un síntoma o de un trastorno: Que indica una alteración patológica de los órganos que va acompañada de lesiones visibles y relativamente duraderas. Se opone a funcional.",
    "adj. Quím. Dicho de una sustancia: Que tiene como componente el carbono y que forma parte de los seres vivos."
  ],
  "opresivamente": [
    "adv. De manera opresiva."
  ],
  "ojaladora": [
    "m. y f. Persona que tiene por oficio hacer ojales."
  ],
  "otario": [
    "adj. Arg., Par. y Ur. Tonto, necio, fácil de embaucar."
  ],
  "óscar": [
    "m. Premio anual concedido a los profesionales del cine por la Academia de las Artes y Ciencias Cinematográficas de los Estados Unidos de América.",
    "m. Estatuilla que representa el Óscar."
  ],
  "obtemperar": [
    "tr. Obedecer, asentir."
  ],
  "orgulloso": [
    "adj. Que tiene o siente orgullo. U. t. c. s.",
    "adj. Propio de la persona orgullosa. Gesto orgulloso."
  ],
  "opistógrafo": [
    "adj. Dicho de una hoja, de un pergamino, etc.: Escrito por ambas caras. U. t. c. s. m."
  ],
  "otoscopio": [
    "m. Med. Instrumento para explorar el oído."
  ],
  "odorífico": [
    "adj. Que da buen olor."
  ],
  "obviar": [
    "tr. Evitar, rehuir, apartar y quitar de en medio obstáculos o inconvenientes."
  ],
  "obué": [
    "m. oboe."
  ],
  "obstruccionista": [
    "adj. Que practica el obstruccionismo. Apl. a pers., u. t. c. s.",
    "adj. Perteneciente o relativo al obstruccionismo."
  ],
  "organizado": [
    "tr. Establecer o reformar algo para lograr un fin, coordinando las personas y los medios adecuados. U. t. c. prnl.",
    "tr. Poner algo en orden.",
    "tr. Hacer, producir algo. Organizaron una pelea. U. t. c. prnl.",
    "tr. desus. Disponer el órgano para que esté acorde y templado."
  ],
  "obrar": [
    "tr. Hacer algo, trabajar en ello.",
    "tr. Ejecutar o practicar algo no material.",
    "tr. Construir, edificar, hacer una obra.",
    "intr. Evacuar el vientre, defecar.",
    "intr. Dicho de una cosa: Existir en sitio determinado. El expediente obra en poder del fiscal."
  ],
  "ónique": [
    "m. Sal. Encargado de dar al fuelle de una fragua."
  ],
  "oxigonio": [],
  "opiómano": [
    "adj. Dicho de una persona: Adicta al opio. U. t. c. s."
  ],
  "ordalía": [
    "f. Prueba ritual usada en la Europa medieval y en ciertas sociedades para averiguar la culpabilidad o inocencia de una persona acusada, y una de cuyas formas es el juicio de Dios."
  ],
  "oceanicultura": [],
  "olvidanza": [
    "f. p. us. olvido."
  ],
  "ortopeda": [
    "m. y f. Especialista en ortopedia."
  ],
  "oncocercosis": [
    "f. Med. Enfermedad producida por nematodos parásitos del género Onchocerca."
  ],
  "orientador": [
    "adj. Que orienta. Apl. a pers., u. t. c. s."
  ],
  "ohm": [
    "m. Fís. ohmio."
  ],
  "óptimamente": [
    "adv. De manera óptima."
  ],
  "olivino": [
    "m. peridoto."
  ],
  "olmeca": [
    "adj. Dicho de una persona: De un antiguo pueblo que habitó una zona en torno al golfo de México. U. t. c. s.",
    "adj. Perteneciente o relativo a los olmecas."
  ],
  "organdí": [
    "m. Tela blanca de algodón muy fina y transparente."
  ],
  "occidentalismo": [
    "m. Carácter occidental. El occidentalismo de los franceses.",
    "m. Defensa de los valores y formas de vida que se consideran propios del mundo occidental o inclinación hacia algunos de ellos. El occidentalismo de algunos países africanos."
  ],
  "obrero": [
    "adj. Que trabaja. U. t. c. s.",
    "adj. Perteneciente o relativo al trabajador.",
    "m. y f. desus. Persona que obra (‖ hace algo).",
    "m. Dignidad de las órdenes militares que asiste a las juntas. Antiguamente cuidaba del convento, y, en defecto de los comendadores mayores, era capitán de lanzas.",
    "m. Diezmero que en algunas partes pagaba directamente su cuota a la obrería de la iglesia catedral.",
    "m. desus. Maestro de obras, aparejador."
  ],
  "obcecación": [
    "f. Ofuscación tenaz y persistente."
  ],
  "osadía": [
    "f. Atrevimiento, resolución."
  ],
  "orquestra": [
    "f. desus. orquesta."
  ],
  "oniromancia": [
    "f. Adivinación por medio de los sueños."
  ],
  "oclocracia": [
    "f. Gobierno de la muchedumbre o de la plebe."
  ],
  "oficioso": [
    "adj. Hacendoso y solícito en ejecutar lo que está a su cuidado.",
    "adj. Que se manifiesta solícito por ser agradable y útil a alguien.",
    "adj. Que se entremete en oficio o negocio que no le incumbe.",
    "adj. Provechoso, eficaz para determinado fin.",
    "adj. En diplomacia, dicho de una mediación: Ejercida de manera amistosa por una tercera nación en pro de la armonía entre otras.",
    "adj. Por contraposición a oficial, que hace o dice alguien sin formal ejercicio del cargo público que tiene.",
    "adj. Dicho de un medio de difusión: Que se considera que tiene una cierta representación de órganos de gobierno, partidos políticos, sindicatos u otras entidades."
  ],
  "opósito": [
    "m. desus. Defensa, posición, impedimento o embarazo puesto en contra."
  ],
  "ordenación": [
    "f. Disposición, prevención.",
    "f. Acción y efecto de ordenar u ordenarse. En la ordenación de los presbíteros hay muchas ceremonias.",
    "f. Colocación de las cosas en el lugar que les corresponde.",
    "f. Buena disposición de las cosas.",
    "f. Regla que se observa para hacer las cosas.",
    "f. Mandato, orden, precepto.",
    "f. Cierta oficina de cuenta y razón; p. ej., la ordenación de pagos en algunos ministerios.",
    "f. Parte de la arquitectura que trata de la capacidad que debe tener cada pieza del edificio, según su destino."
  ],
  "oceanográfico": [
    "adj. Perteneciente o relativo a la oceanografía."
  ],
  "ordinal": [
    "adj. Perteneciente o relativo al orden.",
    "adj. Gram. Que expresa el lugar que ocupa una determinada unidad en una serie. Interpretación ordinal.",
    "m. Mat. número ordinal."
  ],
  "ozona": [
    "f. Lista o faja.",
    "f. Extensión considerable de terreno que tiene forma de banda o franja.",
    "f. Parte de terreno o de superficie encuadrada entre ciertos límites.",
    "f. Extensión considerable de terreno cuyos límites están determinados por razones administrativas, políticas, etc. Zona fiscal de influencia.",
    "f. Geogr. Cada una de las cinco partes en que se considera dividida la superficie de la Tierra por los trópicos y los círculos polares.",
    "f. Geom. Parte de la superficie de la esfera comprendida entre dos planos paralelos."
  ],
  "obscenidad": [
    "f. Cualidad de obsceno.",
    "f. Cosa obscena. Decir obscenidades. Libro lleno de obscenidades."
  ],
  "ornamentar": [
    "tr. adornar (‖ engalanar con adornos)."
  ],
  "otorgo": [
    "m. Contrato esponsalicio y capitulaciones matrimoniales.",
    "m. desus. otorgamiento."
  ],
  "odontológico": [
    "adj. Perteneciente o relativo a la odontología."
  ],
  "otomana": [
    "adj. Natural de Turquía, país de Europa y Asia. U. t. c. s.",
    "adj. Perteneciente o relativo a Turquía o a los otomanos."
  ],
  "opilar": [
    "tr. desus. Obstruir, cerrar el paso.",
    "prnl. Bol. Dicho del estómago: Llenarse de agua."
  ],
  "oblito": [
    "m. Med. Cuerpo extraño olvidado en el interior de un paciente durante una intervención quirúrgica."
  ],
  "ojiva": [
    "f. Figura formada por dos arcos de círculo iguales, que se cortan en uno de sus extremos y volviendo la concavidad el uno al otro.",
    "f. Arq. Arco de forma de ojiva.",
    "f. Mil. Parte delantera o superior de un misil, torpedo o cohete, donde se aloja el explosivo y cuyo corte longitudinal tiene forma de ojiva."
  ],
  "orgullo": [
    "m. Sentimiento de satisfacción por los logros, capacidades o méritos propios o por algo en lo que una persona se siente concernida. Sintió un gran orgullo al recibir el premio. El triunfo del equipo despertó el orgullo nacional.",
    "m. Arrogancia, vanidad, exceso de estimación propia, que suele conllevar sentimiento de superioridad. A veces nos ciega el orgullo.",
    "m. Amor propio, autoestima. Se sintió herido en su orgullo.",
    "m. Persona o cosa que es motivo de orgullo (‖ sentimiento de satisfacción). Es el orgullo de sus padres."
  ],
  "okupar": [
    "tr. jerg. Tomar una vivienda o un local deshabitados e instalarse en ellos sin el consentimiento de su propietario. Un centenar de personas okupó un edificio vacío. U. t. c. intr."
  ],
  "orfanidad": [
    "f. desus. orfandad (‖ estado de huérfano)."
  ],
  "onagra": [
    "f. Arbusto de la familia de las oenoteráceas, con tallo derecho, raíz blanca que una vez seca despide un olor como a vino, hojas abrazadoras y aovadas y flores de forma de rosas."
  ],
  "organizativo": [
    "adj. Perteneciente o relativo a la organización."
  ],
  "ornitológico": [
    "adj. Perteneciente o relativo a la ornitología."
  ],
  "obusera": [
    "adj. Dicho de una embarcación: Artillada con algún obús. U. t. c. s."
  ],
  "ovejuno": [
    "adj. Perteneciente o relativo a las ovejas."
  ],
  "occipital": [
    "adj. Perteneciente o relativo al occipucio."
  ],
  "ostaga": [
    "f. Mar. Cabo que pasa por el motón situado en la cruz de las vergas de gavia y por el de la cabeza del mastelero, y sirve para izar dichas velas."
  ],
  "occidentalista": [
    "adj. Perteneciente o relativo al occidentalismo.",
    "adj. Partidario o defensor del occidentalismo. Apl. a pers., u. t. c. s."
  ],
  "osezuelo": [
    "m. dim. de hueso."
  ],
  "óptica": [
    "adj. Perteneciente o relativo a la óptica.",
    "adj. Perteneciente o relativo a la visión. Efecto óptico. Ilusión óptica.",
    "m. y f. Comerciante de objetos de óptica.",
    "f. Técnica de fabricar lentes y otros instrumentos para mejorar la visión.",
    "f. Sistema óptico de un instrumento o de un aparato.",
    "f. punto de vista.",
    "f. Establecimiento donde se comercia con instrumentos de óptica.",
    " f. Conjunto de elementos de iluminación exterior y señalización de un vehículo."
  ],
  "ojalado": [
    "tr. Hacer y formar ojales."
  ],
  "ortológico": [
    "adj. Fon. Perteneciente o relativo a la ortología."
  ],
  "obvención": [
    "f. Utilidad, fija o eventual, además del sueldo que se disfruta. U. m. en pl."
  ],
  "olopopo": [],
  "obrería": [
    "f. Cargo de obrero.",
    "f. Renta destinada para la fábrica de la iglesia o de otras comunidades.",
    "f. Cuidado de la obrería (‖ renta).",
    "f. Sitio u oficina destinados al cuidado de la obrería (‖ renta)."
  ],
  "ovario": [
    "m. Órgano sexual femenino, par en los mamíferos, en el que se forman los óvulos y se producen diversas hormonas.",
    "m. Bot. Parte inferior del pistilo, que contiene los óvulos.",
    "m. Arq. Moldura adornada con óvalos."
  ],
  "olambre": [
    "f. olambrilla."
  ],
  "opuestamente": [
    "adv. Con oposición y contrariedad."
  ],
  "ojera": [
    "f. Mancha más o menos lívida, perenne o accidental, alrededor de la base del párpado inferior. U. m. en pl.",
    "f. desus. lavaojos."
  ],
  "ostra": [
    "f. Molusco lamelibranquio marino, con concha de valvas desiguales, ásperas, de color grisáceo por fuera y blanco anacarado por dentro, de las cuales la mayor es más convexa que la otra y está adherida a las rocas.",
    "f. Concha de la madreperla.",
    "f. coloq. Persona retraída, misántropo. U. t. c. adj."
  ],
  "ocre": [
    "m. Geol. Mineral de óxido de hierro hidratado, de color amarillo, frecuentemente mezclado con arcilla, que sirve como mena de hierro y se emplea en pintura.",
    "m. Geol. Cualquier mineral terroso que tenga color amarillo. Ocre de antimonio, de bismuto, de níquel.",
    "adj. De color ocre."
  ],
  "oropel": [
    "m. Cosa de poco valor y mucha apariencia.",
    "m. Adorno o requisito de una persona.",
    "m. Lámina de latón, muy batida y adelgazada, que imita al oro."
  ],
  "otompaneco": [
    "adj. otumbeño. Apl. a pers., u. t. c. s."
  ],
  "ochentón": [
    "adj. coloq. octogenario. U. t. c. s."
  ],
  "opinable": [
    "adj. Que puede ser defendido en pro y en contra."
  ],
  "oleastro": [
    "m. acebuche."
  ],
  "onomasiología": [
    "f. Rama de la semántica que investiga los significantes que corresponden a un concepto dado."
  ],
  "ornitomancia": [
    "f. Adivinación por el vuelo y canto de las aves."
  ],
  "ocra": [
    "m. El Salv. quingombó."
  ],
  "ordenamiento": [
    "m. Acción y efecto de ordenar.",
    "m. Conjunto de normas referentes a cada uno de los sectores del derecho. Ordenamiento administrativo, civil, penal.",
    "m. desus. Ley, pragmática u ordenanza que da el superior para que se observe una conducta."
  ],
  "opioide": [
    "adj. opiáceo."
  ],
  "orfo": [
    "m. Pez semejante al besugo, de color rubio, ojos grandes y dientes como de sierra."
  ],
  "ordinar": [
    "tr. desus. ordenar."
  ],
  "otre": [
    "adj. desus. otro. U. en algunos lugares de Ar., Cuen., Rioja, Nav. y Sor."
  ],
  "ondisonante": [
    "adj. Dicho del mar: Que suena con el oleaje."
  ],
  "opulencia": [
    "f. Abundancia, riqueza y sobra de bienes.",
    "f. Sobreabundancia de cualquier otra cosa."
  ],
  "ontogénico": [
    "adj. Biol. Perteneciente o relativo a la ontogenia."
  ],
  "opinión": [
    "f. Juicio o valoración que se forma una persona respecto de algo o de alguien.",
    "f. Fama o concepto en que se tiene a alguien o algo."
  ],
  "omóplato": [
    "m. Cada uno de los dos huesos anchos, casi planos, situados a uno y otro lado de la espalda, donde se articulan los húmeros y las clavículas."
  ],
  "occipucio": [
    "m. Parte de la cabeza por donde esta se une con las vértebras del cuello."
  ],
  "ovar": [
    "intr. Poner huevos."
  ],
  "ofertar": [
    "tr. En una promoción de ventas, ofrecer durante tiempo limitado algún producto en condiciones ventajosas para el comprador.",
    "tr. ofrecer (‖ comprometerse a dar algo).",
    "tr. ofrecer (‖ exponer qué cantidad se está dispuesto a pagar por algo).",
    "tr. Arg., Bol., Ec., El Salv., Hond., Pan., Par., R. Dom., Ur. y Ven. ofrecer (‖ presentar voluntariamente algo).",
    "tr. Bol., Ec., Méx., Par., R. Dom., Ur. y Ven. ofrecer (‖ dedicar o consagrar algo a Dios o a un santo)."
  ],
  "ojizaino": [
    "adj. coloq. Que mira atravesado y con malos ojos."
  ],
  "odiosidad": [
    "f. Cualidad de odioso.",
    "f. Aversión procedente de causa determinada."
  ],
  "ostensión": [
    "f. Manifestación de algo."
  ],
  "ozono": [
    "m. Estado alotrópico del oxígeno, que se forma de manera natural en la atmósfera por las descargas eléctricas producidas durante las tormentas; es muy oxidante y se utiliza, entre otros usos, como índice de contaminación atmosférica. (Símb. O3)."
  ],
  "ontogenia": [
    "f. Biol. Desarrollo del individuo, referido en especial al período embrionario."
  ],
  "orden": [
    "m. Colocación de las cosas en el lugar que les corresponde. Era u. t. c. f.",
    "m. Concierto, buena disposición de las cosas entre sí. Era u. t. c. f.",
    "m. Regla o modo que se observa para hacer las cosas. Era u. t. c. f.",
    "m. Serie o sucesión de las cosas. Era u. t. c. f.",
    "m. Ámbito de materias o actividades en el que se enmarca alguien o algo. En el orden social. En el orden político.",
    "m. Nivel o categoría que se atribuye a alguien o algo. Es un profesional de primer orden.",
    "m. Relación o respecto de una cosa a otra.",
    "m. En determinadas épocas, grupo o categoría social. Orden senatorial.",
    "m. Arq. Cierta disposición y proporción de los cuerpos principales que componen un edificio.",
    " m. Bot. y Zool. Cada uno de los grupos taxonómicos en que se dividen las clases y que se subdividen en familias. Orden de los artiodáctilos.",
    " m. Geom. Calificación que se da a una línea según el grado de la ecuación que la representa.",
    " m. Ling. En algunos análisis fonológicos, conjunto de fonemas de una lengua que poseen un rasgo fonético común.",
    " m. Mús. Cuerda de un instrumento musical, o grupo de dos o tres cuerdas, que representan una única nota y se tocan de una sola vez. U. m. en pl.",
    " m. Rel. Uno de los siete sacramentos de la Iglesia católica, que reciben los obispos, presbíteros y diáconos. Era u. t. c. f.",
    " m. Rel. Cierta categoría o coro de espíritus angélicos.",
    " f. Mandato que se debe obedecer, observar y ejecutar.",
    " f. Cada uno de los institutos civiles o militares creados para premiar por medio de condecoraciones a las personas con méritos relevantes. Orden de Alfonso X el Sabio.",
    " f. Cuba, Méx. y R. Dom. Relación de lo que se va a consumir en una cafetería o restaurante.",
    " f. Rel. Cada uno de los grados del sacramento del orden, que se van recibiendo sucesivamente y constituyen ministros de la Iglesia. Era u. t. c. m."
  ],
  "ornitodelfo": [
    "adj. Zool. monotrema."
  ],
  "osífrago": [
    "m. quebrantahuesos (‖ ave)."
  ],
  "ocapi": [
    "m. Mamífero artiodáctilo rumiante, de la misma familia que la jirafa, aunque con el cuello y las patas más cortos, de pelaje pardo rojizo, cara blanca, y las patas y cuartos traseros listados como en las cebras, que vive en bosques frondosos del África ecuatorial."
  ],
  "ocurrencia": [
    "f. Encuentro, suceso casual, ocasión o coyuntura.",
    "f. Idea inesperada, pensamiento, dicho agudo u original que ocurre a la imaginación."
  ],
  "oscurecer": [
    "m. anochecer2."
  ],
  "odómetro": [
    "m. podómetro.",
    "m. taxímetro (‖ aparato que cuenta las distancias y marca la cantidad devengada)."
  ],
  "orquesta": [
    "tr. Instrumentar una composición musical para orquesta.",
    "tr. peyor. Organizar una confabulación.",
    "tr. El Salv. En lenguaje político y publicitario, hacer algo en colaboración.",
    "tr. Ur. Organizar algo, prepararlo con anterioridad sin atender otras opiniones."
  ],
  "orogénico": [
    "adj. Geol. Perteneciente o relativo a la orogenia."
  ],
  "original": [
    "adj. Perteneciente o relativo al origen.",
    "adj. Dicho de una obra científica, artística, literaria o de cualquier otro género: Que resulta de la inventiva de su autor. Escritura, cuadro original. U. t. c. s. m. El original de una escritura, de una estatua.",
    "adj. Dicho de cualquier objeto: Que ha servido como modelo para hacer otro u otros iguales a él. Llave original.",
    "adj. Dicho de una pieza integrante de un aparato: Que procede de la misma fábrica donde este se construyó.",
    "adj. Dicho de la lengua de una obra escrita o de una película: Que no es una traducción. La película se proyecta en su lengua original.",
    "adj. Que tiene, en sí o en sus obras o comportamiento, carácter de novedad. Un peinado original. Apl. a pers., u. t. c. s. Es un original.",
    "m. Escrito que sirve de modelo para sacar de él una copia.",
    "m. Persona retratada, respecto del retrato."
  ],
  "oncólogo": [
    "m. y f. Med. Especialista en oncología."
  ],
  "orleanista": [
    "adj. Partidario de la dinastía francesa de Orleans. Apl. a pers., u. t. c. s.",
    "adj. Perteneciente o relativo a la dinastía de Orleans."
  ],
  "ora": [
    "intr. Dirigirse mentalmente o de palabra a una divinidad o a una persona sagrada, frecuentemente para hacerles una súplica.",
    "intr. p. us. Hablar en público para persuadir y convencer a los oyentes o mover su ánimo."
  ],
  "obturador": [
    "adj. Que sirve para obturar. U. t. c. s. m."
  ],
  "osmazomo": [
    "m. Mezcla de varios principios azoados procedentes de la carne, a los que debe el caldo su olor y sabor característicos."
  ],
  "ojetillo": [
    "m. Chile. ojete (‖ abertura pequeña)."
  ],
  "olvido": [
    "m. Cesación de la memoria que se tenía.",
    "m. Cesación del afecto que se tenía.",
    "m. Descuido de algo que se debía tener presente."
  ],
  "oncología": [
    "f. Med. Rama de la medicina que trata de los tumores, en especial del cáncer."
  ],
  "ofiolatría": [
    "f. Culto de las serpientes."
  ],
  "ojimel": [
    "m. ojimiel."
  ],
  "orificador": [
    "tr. Rellenar con oro la picadura de una muela o de un diente."
  ],
  "osteológico": [
    "adj. Perteneciente o relativo a la osteología."
  ],
  "olifante": [
    "m. Cuerno de marfil que figura entre los arreos militares de los caballeros medievales, y, en particular, el cuerno de Roldán, personaje central del ciclo legendario de Carlomagno."
  ],
  "opopónace": [
    "f. pánace."
  ],
  "ostracismo": [
    "m. Entre los antiguos atenienses, destierro político.",
    "m. Apartamiento de cualquier responsabilidad o función política o social."
  ],
  "ondeante": [
    "adj. Que ondea."
  ],
  "opa": [
    "tr. coloq. Esp. Hacer objeto de una opa3 a una sociedad."
  ],
  "óntico": [
    "adj. Fil. En el pensamiento de Heidegger, filósofo alemán del siglo XX, referente a los entes, a diferencia de ontológico, que se refiere al ser de los entes."
  ],
  "orillar": [
    "tr. Concluir, arreglar, ordenar, desenredar un asunto. He orillado todas mis cosas.",
    "tr. eludir (‖ evitar una dificultad). Juan orilla cualquier dificultad.",
    "tr. Arg., Méx. y R. Dom. Acercarse, aproximarse. Su comportamiento orilla el absurdo.",
    "tr. coloq. Cuba. Dicho de una persona o de una embarcación: Bordear la costa.",
    "tr. Méx. Acosar, acorralar.",
    "intr. Dejar orillas al paño o a otra tela.",
    "intr. Guarnecer la orilla de una tela o ropa."
  ],
  "ovíparo": [
    "adj. Zool. Dicho de un animal: Que pone huevos en los que se desarrollan los embriones; p. ej., las aves, los moluscos, los insectos, etc. U. m. c. s. m."
  ],
  "oso": [
    "suf. Forma adjetivos derivados de sustantivos. Denota, en general, abundancia de lo significado por la base. Boscoso, garboso, rumboso.",
    "suf. Aparece en adjetivos derivados de sustantivos o de verbos. Tiene significado activo. Afrentoso, resbaloso, tropezoso.",
    "suf. Forma adjetivos derivados de adjetivos. Puede atenuar o intensificar el significado del primitivo. Gravoso, voluntarioso, amarilloso, verdoso."
  ],
  "opalizar": [
    "tr. Dar a algo color opalino."
  ],
  "ociosamente": [
    "adv. Sin ocupación o ejercicio.",
    "adv. Sin fruto ni utilidad.",
    "adv. Sin necesidad."
  ],
  "ordenadamente": [
    "adv. Concertadamente, con método y proporción."
  ],
  "oa": [
    "m. Hond. Juego infantil en el que un niño lanza una pelota al aire y, antes de que caiga, debe decir con rapidez un texto y hacer lo que le indica otro niño."
  ],
  "ocarina": [
    "f. Instrumento musical de forma ovoide más o menos alargada y de varios tamaños, con ocho agujeros que modifican el sonido según se tapan con los dedos. Es de timbre muy dulce."
  ],
  "oficiar": [
    "tr. Ayudar a cantar las misas y demás celebraciones litúrgicas.",
    "tr. Presidir una celebración litúrgica.",
    "tr. Comunicar algo oficialmente y por escrito."
  ],
  "ostro": [
    "m. Viento del sur.",
    "m. sur (‖ punto cardinal)."
  ],
  "otumbeño": [
    "adj. Natural de Otumba, municipio del estado mexicano de México. U. t. c. s.",
    "adj. Perteneciente o relativo a Otumba o a los otumbeños."
  ],
  "obligamiento": [
    "m. desus. obligación."
  ],
  "oxigenado": [
    "tr. Quím. Combinar o mezclar con oxígeno. U. t. c. prnl.",
    "tr. Arg. y Ven. Vigorizar una situación deteriorada mediante la introducción de algún aporte innovador."
  ],
  "oriente": [
    "m. este (‖ punto cardinal).",
    "m. este (‖ región situada en la parte este).",
    "m. este (‖ lugar situado al este de otro).",
    "m. Conjunto formado por Asia y las regiones inmediatas a ella de Europa y África.",
    "m. Brillo especial de las perlas, que les da valor."
  ],
  "oportuno": [
    "adj. Que se hace o sucede en tiempo a propósito y cuando conviene.",
    "adj. Ocurrente y pronto en la conversación."
  ],
  "onzavo": [
    "adj. onceavo."
  ],
  "otilar": [
    "intr. Ar. Dicho de un lobo: aullar."
  ],
  "orario": [
    "m. En el Imperio romano, pañuelo para limpiarse el sudor del rostro.",
    "m. Banda que los romanos se ponían al cuello, y cuyas puntas bajaban por el pecho.",
    "m. Estola grande que usa el papa."
  ],
  "ocasión": [
    "f. Oportunidad que se ofrece para ejecutar o conseguir algo.",
    "f. Causa o motivo por que se hace o acaece algo.",
    "f. peligro (‖ riesgo).",
    "f. desus. Defecto o vicio corporal."
  ],
  "ochavario": [
    "m. desus. Período de ocho días de una fiesta solemne de la Iglesia.",
    "m. desus. Último de los ocho días de un ochavario."
  ],
  "oncogénico": [
    "adj. Biol. Perteneciente o relativo a los oncogenes."
  ],
  "orobancáceo": [
    "adj. Bot. Dicho de una planta: Del grupo de las angiospermas dicotiledóneas, herbácea, algo carnosa, con escamas en lugar de hojas, flores terminales solitarias o en espiga, y fruto capsular con multitud de semillas muy menudas y de albumen carnoso, que viven parásitas sobre las raíces de otras plantas; p. ej., la orobanca o hierba tora. U. t. c. s. f., en pl. como taxón."
  ],
  "otatal": [
    "m. Méx. guadual."
  ],
  "olambrilla": [
    "f. Azulejo decorativo de unos siete centímetros de lado, que se combina con baldosas rectangulares, generalmente rojas, para formar pavimentos y revestir zócalos."
  ],
  "octavín": [
    "m. flautín."
  ],
  "oralmente": [
    "adv. De manera oral."
  ],
  "originar": [
    "tr. Ser instrumento, motivo, principio u origen de algo."
  ],
  "ojeroso": [
    "adj. Que tiene ojeras."
  ],
  "omnipresencia": [
    "f. Cualidad de omnipresente.",
    "f. Presencia intencional de quien quisiera estar en varias partes y acude deprisa."
  ],
  "oscuridad": [
    "f. Falta de luz para percibir las cosas.",
    "f. Lugar sin luz, o con luz muy escasa.",
    "f. Falta de luz y conocimiento en las facultades intelectuales o espirituales.",
    "f. Falta de claridad en lo escrito o hablado.",
    "f. Carencia de noticias acerca de un hecho o de sus causas y circunstancias.",
    "f. p. us. Humildad, bajeza en la condición social."
  ],
  "opus": [
    "m. Mús. Obra que se numera con relación al conjunto de la producción de un compositor."
  ],
  "oprobiosamente": [
    "adv. Con oprobio."
  ],
  "ozonósfera": [
    "f. Meteor. capa de ozono."
  ],
  "otoñal": [
    "adj. Perteneciente o relativo al otoño.",
    "adj. Propio del otoño.",
    "adj. Dicho de una persona: De edad madura. U. t. c. s."
  ],
  "octágono": [
    "adj. Geom. octógono. U. m. c. s. m."
  ],
  "orejisano": [
    "adj. Dicho de una res: Que carece de marca en las orejas.",
    "adj. Dicho de una res: Que no tiene marca en ninguna parte del cuerpo."
  ],
  "orzaga": [
    "f. Planta fruticosa de la familia de las quenopodiáceas, común en las costas españolas, que crece hasta metro y medio de altura, con tallos herbáceos, hojas alternas, pecioladas, elípticas, algo arrugadas, de color blanquecino, flores pequeñas, verdosas, en grupos axilares, separadas las masculinas de las femeninas, y fruto esférico, casi leñoso."
  ],
  "orenza": [
    "f. Ar. Tolva del molino."
  ],
  "ostentador": [
    "adj. Que ostenta. U. t. c. s."
  ],
  "ofendículo": [
    "m. p. us. Obstáculo, tropiezo."
  ],
  "obscurantista": [
    "adj. Perteneciente o relativo al oscurantismo.",
    "adj. Partidario del oscurantismo. Apl. a pers., u. t. c. s."
  ],
  "oesudoeste": [
    "m. Punto del horizonte entre el oeste y el sudoeste, a igual distancia de ambos.",
    "m. Viento que sopla de oesudoeste."
  ],
  "otatera": [
    "f. Méx. guadua."
  ],
  "osera": [
    "f. Cueva donde se recogen los osos para abrigarse y para criar sus cachorros."
  ],
  "océano": [
    "m. Grande y dilatado mar que cubre la mayor parte de la superficie terrestre.",
    "m. Mar de gran extensión que separa dos o más continentes. Océano Atlántico, Pacífico, Índico, Boreal, Austral.",
    "m. Inmensidad de algunas cosas."
  ],
  "ostensivo": [
    "adj. Que muestra u ostenta algo."
  ],
  "ojete": [
    "m. Abertura pequeña y redonda, ordinariamente reforzada en su contorno con cordoncillo o con anillos de metal, para meter por ella un cordón o cualquier otra cosa que afiance.",
    "m. Agujero redondo u oval con que se adornan algunos bordados.",
    "m. coloq. ano.",
    "m. Méx. Persona tonta.",
    "m. vulg. Ur. Suerte favorable."
  ],
  "obstetra": [
    "m. y f. Med. Especialista en obstetricia."
  ],
  "olivillo": [
    "m. Arbusto de la familia de las cneoráceas, de dos a tres metros de altura, con hojas ovales, sentadas, lustrosas y persistentes, flores axilares amarillas, y por fruto bayas color pardo rojizo."
  ],
  "omnímodamente": [
    "adv. De todos modos, por completo."
  ],
  "orcina": [
    "f. Materia colorante de ciertos líquenes."
  ],
  "oliente": [
    "adj. Que huele o exhala olor."
  ],
  "ocupada": [
    "tr. Tomar posesión o apoderarse de un territorio, de un lugar, de un edificio, etc., invadiéndolo o instalándose en él.",
    "tr. Obtener, gozar un empleo, dignidad, mayorazgo, etc.",
    "tr. Llenar un espacio o lugar.",
    "tr. Habitar una casa.",
    "tr. Dar que hacer o en qué trabajar, especialmente en un oficio o arte.",
    "tr. Embarazar o estorbar a alguien.",
    "tr. Llamar la atención de alguien; darle en qué pensar.",
    "prnl. Preocuparse por una persona prestándole atención.",
    " prnl. Poner la consideración en un asunto o negocio.",
    " prnl. Asumir la responsabilidad de un asunto, encargarse de él."
  ],
  "obrador": [
    "adj. Que obra. Apl. a pers., u. t. c. s."
  ],
  "oír": [
    "tr. Percibir con el oído los sonidos.",
    "tr. Dicho de una persona: Atender los ruegos, súplicas o avisos de alguien, o a alguien.",
    "tr. Hacerse cargo, o darse por enterado, de aquello de que le hablan.",
    "tr. Asistir a la explicación que el maestro hace de una facultad para aprenderla. Oyó teología. Oyó al catedrático.",
    "tr. Der. Dicho de la autoridad: Tomar en consideración las alegaciones de las partes antes de resolver la cuestión debatida."
  ],
  "oportunismo": [
    "m. Actitud que consiste en aprovechar al máximo las circunstancias que se ofrecen y sacar de ellas el mayor beneficio posible. Oportunismo político. El oportunismo del delantero centro. U. t. en sent. peyor."
  ],
  "odonato": [
    "adj. Zool. Dicho de un insecto: Que tiene grandes ojos compuestos, abdomen largo y fino y dos pares de alas membranosas y transparentes, y es depredador; p. ej., la libélula o el caballito del diablo. U. t. c. s. m., en pl. como taxón."
  ],
  "oxear": [
    "tr. Espantar las aves domésticas y la caza."
  ],
  "oposición": [
    "f. Acción y efecto de oponer u oponerse.",
    "f. Disposición de algunas cosas, de modo que estén unas enfrente de otras.",
    "f. Contrariedad o antagonismo entre dos cosas. La oposición campo-ciudad.",
    "f. Conjunto de pruebas selectivas en que los aspirantes a un puesto de trabajo, generalmente en la Administración pública, muestran su competencia, que es juzgada por un tribunal. U. m. en pl. con el mismo significado que en sing. Hizo oposiciones. Ganó las oposiciones.",
    "f. Conjunto de grupos o partidos que en un país se oponen a la política del Gobierno o al poder establecido.",
    "f. En los cuerpos legislativos, minoría que habitualmente impugna las actuaciones y propuestas del Gobierno.",
    "f. Astron. Situación relativa de dos o más cuerpos celestes cuando tienen longitudes que difieren en dos ángulos rectos.",
    "f. Ling. Relación distintiva que existe entre dos unidades del mismo nivel pertenecientes al mismo sistema lingüístico."
  ],
  "oeste": [
    "m. Punto cardinal del horizonte por donde se pone el sol en los equinoccios. (Símb. O o W).",
    "m. Región o territorio situado al oeste de un país o de un área geográfica determinada. El oeste venezolano.",
    "m. Lugar situado al oeste de otro lugar con cuya posición se compara. Chile está al oeste de la Argentina.",
    "m. U. en aposición para indicar que lo designado por el sustantivo al que se pospone está orientado al oeste o procede del oeste. Costa, viento oeste.",
    "m. Viento procedente del oeste."
  ],
  "octogésimo": [
    "adj. Que sigue inmediatamente en orden al o a lo septuagésimo noveno.",
    "adj. Dicho de una parte: Que es una de las ochenta iguales en que se divide un todo. U. t. c. s. m."
  ],
  "ovoidal": [
    "adj. ovoide. Vasijas ovoidales."
  ],
  "ondrar": [
    "tr. desus. honrar."
  ],
  "ortopédico": [
    "adj. Perteneciente o relativo a la ortopedia."
  ],
  "orbicularmente": [
    "adv. De un modo orbicular."
  ],
  "ontólogo": [
    "m. y f. Fil. Persona que profesa o conoce la ontología."
  ],
  "oblicuángulo": [
    "adj. Geom. Dicho de una figura o de un poliedro: Que no tiene recto ninguno de sus ángulos."
  ],
  "ochosén": [
    "m. Moneda de cobre del antiguo reino de Aragón, que valía un dinero y dos meajas, o sea, ocho meajas, y era el sueldo menor."
  ],
  "olla": [
    "f. Vasija redonda de barro o metal, que comúnmente forma barriga, con cuello y boca anchos y con una o dos asas, la cual sirve para cocer alimentos, calentar agua, etc.",
    "f. Contenido o cabida de una olla.",
    "f. Comida preparada con carne, tocino, legumbres y hortalizas, principalmente garbanzos y patatas, a lo que se añade a veces algún embuchado y todo junto se cuece y sazona.",
    "f. Remolino que forman las aguas en un hoyo, en ciertos lugares del mar o de un río.",
    "f. coloq. Cabeza humana.",
    "f. coloq. Dep. En el fútbol, área (‖ zona marcada delante de la meta). U. especialmente para designar el área a la que se bombea el balón como último recurso para facilitar que un compañero remate a gol."
  ],
  "obrerista": [
    "adj. Perteneciente o relativo al obrerismo."
  ],
  "oncemil": [
    "m. germ. Cota de malla."
  ],
  "onomasiológico": [
    "adj. Perteneciente o relativo a la onomasiología, y al punto de vista adoptado por esta."
  ],
  "onoquiles": [
    "f. Planta herbácea anual, de la familia de las borragináceas, de 20 a 30 cm de altura, vellosa y erizada de pelos ásperos, con tallos gruesos y carnosos, hojas inferiores lanceoladas y acorazonadas por la base y abrazadoras las superiores, flores acampanadas, de color azul purpúreo, en ramos terminales y pareados, fruto seco formado por cuatro aquenios en el fondo del cáliz, y raíz gruesa, de que se saca una tintura roja muy estimada por perfumistas y confiteros. Es común en España, donde se ha cultivado por sus aplicaciones a la tintorería, y su infusión en aceite se emplea en algunas partes como vulneraria."
  ],
  "otrosí": [
    "adv. además. U. m. en leng. jurídico."
  ],
  "oliva": [
    "tr. Enfaldar o podar las ramas bajas de los árboles para que las superiores formen buena copa, como se hace a los olivos."
  ],
  "oh": [
    "interj. U. para manifestar muchos y muy diversos movimientos del ánimo, y más ordinariamente asombro, pena o alegría."
  ],
  "obliteración": [
    "f. Acción y efecto de obliterar."
  ],
  "opcional": [
    "adj. Optativo, no obligatorio. Disponemos de un seguro de viaje opcional."
  ],
  "observante": [
    "adj. Que observa o cumple lo mandado.",
    "adj. Integrante de la Orden franciscana de la Regular Observancia, escindida de una de las tres ramas de la primera orden franciscana y fundada en Italia en 1368. U. t. c. s.",
    "adj. Perteneciente o relativo a la orden de los observantes o a sus miembros."
  ],
  "ojeador": [
    "m. y f. Persona que ojea o espanta con voces la caza."
  ],
  "orillero": [
    "adj. Arg., Cuba, El Salv., Guat., Nic., Par., R. Dom., Ur. y Ven. arrabalero. U. t. c. s."
  ],
  "onocrótalo": [
    "m. pelícano (‖ ave)."
  ],
  "operante": [
    "adj. Que opera. U. t. c. s."
  ],
  "ortoepía": [
    "f. Arte de pronunciar correctamente."
  ],
  "oracionero": [
    "adj. rezador. U. t. c. s."
  ],
  "oboe": [
    "m. Instrumento musical de viento, semejante a la dulzaina, de 50 a 60 cm de largo, con seis agujeros y desde dos hasta trece llaves."
  ],
  "o": [
    "conj. disyunt. Denota diferencia, separación o alternativa entre dos o más personas, cosas o ideas. Antonio o Francisco. Blanco o negro. Herrar o quitar el banco. Vencer o morir.",
    "conj. disyunt. U. generalmente ante cada uno de dos o más términos contrapuestos. Lo harás o de grado o por fuerza.",
    "conj. disyunt. Denota equivalencia, significando 'o sea, o lo que es lo mismo'. El protagonista, o el personaje principal de la fábula, es Hércules."
  ],
  "ordeñadora": [
    "adj. Que ordeña. Apl. a pers., u. t. c. s."
  ],
  "obrepticio": [
    "adj. Der. Que se pretende o consigue mediante obrepción."
  ],
  "ortodoxo": [
    "adj. Conforme con la doctrina oficial de una religión. Apl. a pers., u. t. c. s.",
    "adj. Conforme con la doctrina fundamental de un sistema político, filosófico, etc.",
    "adj. Conforme con hábitos o prácticas generalmente admitidos. Una forma de vida poco ortodoxa.",
    "adj. Dicho de una Iglesia o de sus miembros: Cristiano de la Europa oriental. Apl. a pers., u. t. c. s.",
    "adj. Perteneciente o relativo a las Iglesias ortodoxas."
  ],
  "oripié": [
    "m. rur. Mur. Pie de un monte. Tengo un campo en el oripié."
  ],
  "objetivista": [
    "adj. Perteneciente o relativo al objetivismo."
  ],
  "otorgamiento": [
    "m. Permiso, consentimiento, licencia, parecer favorable.",
    "m. Acción de otorgar un documento, un poder, un testamento, etc.",
    "m. Escritura de contrato o de última voluntad.",
    "m. Parte final del documento, especialmente del notarial, en que este se aprueba, cierra y solemniza."
  ],
  "orgivense": [
    "adj. Natural de Órgiva, ciudad de las Alpujarras, en la provincia española de Granada. U. t. c. s.",
    "adj. Perteneciente o relativo a Órgiva o a los orgivenses."
  ],
  "oler": [
    "tr. Percibir los olores.",
    "tr. Procurar percibir o identificar un olor. U. t. c. intr.",
    "tr. coloq. Conocer o adivinar algo que se juzgaba oculto, barruntarlo. U. m. c. prnl. Me huelo que no vendrá a la boda. U. t. c. intr. Me huele que será niña.",
    "tr. coloq. Inquirir con curiosidad y diligencia lo que hacen otros, para aprovecharse de ello o con algún otro fin.",
    "intr. coloq. Parecer o tener señas y visos de algo, que por lo regular es malo. Este político huele a imputado."
  ],
  "octagonal": [
    "adj. octogonal."
  ],
  "onde": [
    "adv. desus. En donde.",
    "adv. desus. De donde."
  ],
  "ortoedro": [
    "m. Geom. Paralelepípedo cuyas caras forman ángulos diedros rectos."
  ],
  "optimización": [
    "f. Acción y efecto de optimizar."
  ],
  "obvio": [
    "adj. Que se encuentra o pone delante de los ojos.",
    "adj. Muy claro o que no tiene dificultad."
  ],
  "oretano": [
    "adj. Dicho de una persona: De un pueblo prerromano que habitaba la Oretania, región de la Hispania Tarraconense, hoy en día Ciudad Real y parte de Toledo y Jaén. U. t. c. s.",
    "adj. Perteneciente o relativo a la Oretania o a los oretanos."
  ],
  "oxiacetilénico": [
    "adj. Quím. Perteneciente o relativo a la mezcla de oxígeno y acetileno.",
    "adj. Dicho de un soplete: Que emplea una mezcla de oxígeno y acetileno."
  ],
  "oriniento": [
    "adj. Que tiene orín1.",
    "adj. Entorpecido por no usarse."
  ],
  "ombliguero": [
    "m. Venda que se pone a los niños recién nacidos para sujetar el paño que cubre el ombligo, hasta que este se seque."
  ],
  "orientación": [
    "f. Acción y efecto de orientar u orientarse.",
    "f. Posición o dirección de algo respecto a un punto cardinal."
  ],
  "ojota": [
    "f. Arg., Bol., Chile, Col., Ec., Par., Perú y Ur. Calzado a manera de sandalia, hecho de cuero o de filamento vegetal, que usaban los indios del Perú y de Chile, y que todavía usan los campesinos de algunas regiones de América del Sur."
  ],
  "obsidional": [
    "adj. Perteneciente o relativo al sitio de una plaza."
  ],
  "omniscio": [
    "adj. omnisciente."
  ],
  "ordinario": [
    "adj. Común, regular y que sucede habitualmente.",
    "adj. plebeyo (‖ que no es noble).",
    "adj. Bajo, basto, vulgar y de poca estimación. U. t. c. s.",
    "adj. Que no tiene grado o distinción en su línea.",
    "adj. Dicho del gasto o de la comida: Que son los que a diario suele tener una persona en su casa. U. t. c. s.",
    "adj. Dicho de un obispo: Que tiene diócesis. U. t. c. s.",
    "adj. Dicho del correo: Despachado por los medios y en los plazos habituales, a diferencia, por ejemplo, del aéreo o del urgente.",
    "adj. Der. Dicho de un despacho: Corriente y con providencias de tramitación en los negocios.",
    " m. p. us. Hombre que realiza encargos desplazándose regularmente a otro lugar.",
    " m. p. us. Arriero o carretero que habitualmente conducía personas, géneros u otras cosas de un pueblo a otro."
  ],
  "oriental": [
    "adj. Natural del oriente o de Oriente (‖ Asia y regiones inmediatas). U. t. c. s.",
    "adj. Perteneciente o relativo al oriente, a Oriente o a los orientales. La zona oriental de un país. Un individuo de rasgos orientales.",
    "adj. Natural de Oriente, antigua provincia de Cuba. U. t. c. s.",
    "adj. Perteneciente o relativo a la antigua provincia cubana de Oriente o a los orientales.",
    "adj. uruguayo. Apl. a pers., u. t. c. s."
  ],
  "obstar": [
    "intr. Dicho de una cosa: Ser un obstáculo o un impedimento. U. m. con neg. Su fallo no obsta para que mantenga el liderato. Era u. t. c. tr.",
    "intr. Dicho de una cosa: Ser contraria a otra o estar en contradicción con ella. U. m. con neg. Medidas que no obstan a lo dispuesto en el convenio colectivo. Era u. t. c. tr."
  ],
  "ojén": [
    "m. Aguardiente preparado con anís y azúcar hasta la saturación."
  ],
  "obcecadamente": [
    "adv. Con obcecación."
  ],
  "oceanógrafo": [
    "m. y f. Especialista en oceanografía."
  ],
  "organoléptico": [
    "adj. Que puede ser percibido por los órganos de los sentidos."
  ],
  "obliterar": [
    "tr. Anular, tachar, borrar.",
    "tr. Med. Obstruir o cerrar un conducto o cavidad. U. t. c. prnl."
  ],
  "olimpiada": [
    "f. Competición deportiva mundial que se celebra cada cuatro años en un lugar previamente determinado. U. t. en pl. con el mismo significado que en sing.",
    "f. Fiesta o juego que se celebraba cada cuatro años en la antigua ciudad de Olimpia.",
    "f. Período de cuatro años comprendido entre dos celebraciones consecutivas de juegos olímpicos."
  ],
  "opresar": [
    "tr. desus. Oprimir, apretar."
  ],
  "ocupar": [
    "tr. Tomar posesión o apoderarse de un territorio, de un lugar, de un edificio, etc., invadiéndolo o instalándose en él.",
    "tr. Obtener, gozar un empleo, dignidad, mayorazgo, etc.",
    "tr. Llenar un espacio o lugar.",
    "tr. Habitar una casa.",
    "tr. Dar que hacer o en qué trabajar, especialmente en un oficio o arte.",
    "tr. Embarazar o estorbar a alguien.",
    "tr. Llamar la atención de alguien; darle en qué pensar.",
    "prnl. Preocuparse por una persona prestándole atención.",
    " prnl. Poner la consideración en un asunto o negocio.",
    " prnl. Asumir la responsabilidad de un asunto, encargarse de él."
  ],
  "oimiento": [
    "m. desus. Acción de oír."
  ],
  "otomía": [
    "f. El Salv. destrozo.",
    "f. Hond., R. Dom. y Ven. atrocidad (‖ crueldad)."
  ],
  "octógono": [
    "adj. Geom. Dicho de un polígono: Que tiene ocho ángulos y ocho lados. U. m. c. s. m."
  ],
  "oleaginoso": [
    "adj. aceitoso."
  ],
  "omaní": [
    "adj. Natural de Omán, país de Asia. U. t. c. s.",
    "adj. Perteneciente o relativo a Omán o a los omaníes."
  ],
  "orquídea": [
    "f. Flor de una planta orquidácea cuyas especies tropicales son apreciadas en floricultura."
  ],
  "oncear": [
    "tr. Pesar o dar por onzas."
  ],
  "ovado": [
    "intr. Poner huevos."
  ],
  "opugnar": [
    "tr. Hacer oposición con fuerza y violencia.",
    "tr. Asaltar o combatir una plaza o ejército.",
    "tr. Contradecir, oponerse."
  ],
  "olorizar": [
    "tr. Esparcir olor, perfumar."
  ],
  "ofertante": [
    "adj. Que oferta (‖ ofrece en venta un producto).",
    "adj. Que oferta (‖ ofrece una cantidad que está dispuesto a pagar). U. m. c. s."
  ],
  "ox": [
    "interj. U. para espantar la caza y las aves domésticas."
  ],
  "osteomalacia": [
    "f. Med. Ablandamiento patológico de los huesos por calcificación defectuosa."
  ],
  "ovillo": [
    "m. Bola o lío que se forma devanando hilo de lino, algodón, seda, lana, etc.",
    "m. Cosa enredada y de forma redonda.",
    "m. Montón o multitud confusa de cosas, sin trabazón ni arte."
  ],
  "orea": [
    "intr. C. Rica. Buscar oro en los ríos de forma artesanal."
  ],
  "orobanca": [
    "f. Planta anual de la familia de las orobancáceas, que vive parásita sobre las raíces de algunas leguminosas y tiene el tallo erguido, grueso, sencillo, escamoso, de unos 40 cm de alto, con flores de corola personada, blanca o gris, que nacen en las axilas de las escamas y forman en la extremidad del tallo un grupo como cabezuela."
  ],
  "organización": [
    "f. Acción y efecto de organizar u organizarse.",
    "f. Disposición de los órganos de la vida, o manera de estar organizado el cuerpo animal o vegetal.",
    "f. Asociación de personas regulada por un conjunto de normas en función de determinados fines.",
    "f. Disposición, arreglo, orden."
  ],
  "oculto": [
    "adj. Escondido, ignorado, que no se da a conocer ni se deja ver ni sentir."
  ],
  "oscilatorio": [
    "adj. Que oscila."
  ],
  "objetable": [
    "adj. Que se puede objetar."
  ],
  "orogenia": [
    "f. Geol. Parte de la geología que estudia la formación de las montañas."
  ],
  "orfandad": [
    "f. Estado de huérfano.",
    "f. Pensión que por derecho o por otro motivo disfrutan los huérfanos.",
    "f. Falta de ayuda, favor o valimiento en que una persona o cosa se encuentran."
  ],
  "ovino": [
    "adj. Dicho del ganado: lanar."
  ],
  "orense": [
    "adj. Natural de El Oro, provincia del Ecuador. U. t. c. s.",
    "adj. Perteneciente o relativo a El Oro o a los orenses."
  ],
  "omero": [
    "m. aliso (‖ árbol)."
  ],
  "oscurantismo": [
    "m. Oposición sistemática a la difusión de la cultura.",
    "m. Defensa de ideas o actitudes irracionales o retrógradas."
  ],
  "orteguiano": [
    "adj. Perteneciente o relativo a José Ortega y Gasset, pensador español. El pensamiento orteguiano.",
    "adj. Propio de José Ortega y Gasset. Una visión del mundo orteguiana."
  ],
  "opresión": [
    "f. Acción y efecto de oprimir.",
    "f. Molestia producida por algo que oprime."
  ],
  "ociar": [
    "tr. desus. Apartar a alguien del trabajo en que está empleado, haciéndole que se entretenga en otra cosa que lo deleite."
  ],
  "obnubilación": [
    "f. Acción y efecto de obnubilar.",
    "f. Ópt. Visión de los objetos como a través de una nube."
  ],
  "osamenta": [
    "f. Esqueleto del ser humano y de los animales.",
    "f. Conjunto de los huesos sueltos del esqueleto."
  ],
  "ovacionar": [
    "tr. Aclamar, tributar una ovación."
  ],
  "oceanografía": [
    "f. Ciencia que estudia los mares y sus fenómenos, así como la fauna y la flora marinas."
  ],
  "oprobiar": [
    "tr. Vilipendiar, infamar, causar oprobio."
  ],
  "ollao": [
    "m. Mar. Cada uno de los ojetes que se abren en las velas, toldos, fundas, etc., y que, reforzados como los ojales de la ropa, sirven para que por ellos pasen cabos."
  ],
  "olfato": [
    "m. Sentido corporal con el que se perciben aromas y sustancias dispersas, como el humo.",
    "m. Sagacidad para descubrir o entender lo que está disimulado o encubierto."
  ],
  "observador": [
    "adj. Que observa. Apl. a pers., u. t. c. s."
  ],
  "ordenada": [
    "tr. Colocar algo o a alguien de acuerdo con un plan o de modo conveniente. Ordena los recibos por fecha.",
    "tr. Encaminar y dirigir algo a un fin. Ordenó su actuación a mejorar las condiciones de trabajo.",
    "tr. Mandar, imponer, dar orden de algo. Le ordena seguir adelante.",
    "tr. Rel. Conferir las órdenes sagradas a alguien."
  ],
  "ortosa": [
    "f. Feldespato de estructura laminar, de color blanco o gris amarillento, opaco, de cruceros en ángulo recto y muy abundante en las rocas ígneas, como el granito. Es un silicato de alúmina y potasa."
  ],
  "ostugo": [
    "m. rincón.",
    "m. coloq. pizca."
  ],
  "ochavón": [
    "adj. Cuba. Dicho de una persona: Nacida de blanco y cuarterona, o de cuarterón y blanca. U. t. c. s."
  ],
  "oersted": [
    "m. Fís. Unidad de intensidad de campo magnético en el sistema cegesimal, equivalente a 79,58 amperios por metro. (Símb. Oe)."
  ],
  "obsoleto": [
    "adj. Anticuado o inadecuado a las circunstancias, modas o necesidades actuales. Un sistema de enseñanza obsoleto.",
    "adj. Dicho especialmente de una palabra: Que ha dejado de usarse."
  ],
  "ojaladera": [
    "f. Mujer que tiene por oficio hacer ojales."
  ],
  "ogaño": [
    "adv. dem. En la época actual. La historia que narra esa novela bien pudiera acaecer hogaño.",
    "adv. dem. La época actual. Con más previsión nos hubiéramos ahorrado los problemas de hogaño.",
    "adv. dem. coloq. p. us. En el año presente."
  ],
  "obra": [
    "tr. Hacer algo, trabajar en ello.",
    "tr. Ejecutar o practicar algo no material.",
    "tr. Construir, edificar, hacer una obra.",
    "intr. Evacuar el vientre, defecar.",
    "intr. Dicho de una cosa: Existir en sitio determinado. El expediente obra en poder del fiscal."
  ],
  "orero": [
    "m. y f. C. Rica. Persona que busca oro en los ríos de forma artesanal."
  ],
  "oscense": [
    "adj. Natural de Osca, antigua ciudad de la Tarraconense, hoy Huesca. U. t. c. s.",
    "adj. Natural de Huesca, ciudad o provincia de España. U. t. c. s.",
    "adj. Perteneciente o relativo a Osca, a Huesca o a los oscenses."
  ],
  "ornadamente": [
    "adv. Con ornato y compostura."
  ],
  "ordeño": [
    "m. Acción y efecto de ordeñar."
  ],
  "objetivismo": [
    "m. Cada uno de los planteamientos científicos o filosóficos que sostienen la realidad de valores y verdades con independencia del sujeto."
  ],
  "ollería": [
    "f. Fábrica donde se hacen ollas y otras vasijas de barro.",
    "f. Tienda o barrio donde se venden ollas y otras vasijas de barro.",
    "f. Conjunto de ollas y otras vasijas de barro."
  ],
  "objetividad": [
    "f. Cualidad de objetivo."
  ],
  "oriflama": [
    "f. Estandarte de la abadía de San Dionisio, de seda encarnada y bordado de oro, que como pendón guerrero usaban los antiguos reyes de Francia.",
    "f. Cualquier estandarte, pendón o bandera de colores que se despliega al viento."
  ],
  "oleaje": [
    "m. Sucesión continuada de olas."
  ],
  "obscuro": [
    "adj. Que carece de luz o claridad. Habitación oscura.",
    "adj. Dicho de un color o de un tono: Que se acerca al negro, o que se contrapone a otro más claro de su misma clase. Azul oscuro.",
    "adj. De color oscuro. Traje oscuro.",
    "adj. Confuso, poco inteligible. Verso oscuro. Pensador oscuro.",
    "adj. Incierto, de modo que infunde temor, inseguridad o desconfianza. Porvenir oscuro.",
    "adj. Desconocido, mal conocido o misterioso. Hay puntos oscuros en esta historia.",
    "adj. Carente de relevancia o de notoriedad. Llevó una existencia oscura.",
    "adj. Triste, sombrío, que produce pesadumbre.",
    " m. Pint. Parte en que se representan las sombras."
  ],
  "objetivar": [
    "tr. Dar carácter objetivo a una idea o sentimiento."
  ],
  "objetar": [
    "tr. Oponer reparo a una opinión o designio.",
    "tr. Oponer una razón a lo que se ha dicho o intentado."
  ],
  "ortógrafo": [
    "m. y f. Especialista en ortografía."
  ],
  "optar": [
    "tr. Escoger algo entre varias cosas. U. m. c. intr."
  ],
  "oriundo": [
    "adj. Que trae su origen de algún lugar."
  ],
  "otacústico": [
    "adj. Dicho de un aparato: Que ayuda y perfecciona el sentido del oído."
  ],
  "objeción": [
    "f. Razón que se propone o dificultad que se presenta en contra de una opinión o designio, o para impugnar una proposición."
  ],
  "opuncia": [
    "f. nopal."
  ],
  "ostras": [
    "interj. coloq. U. para expresar disgusto, asombro, etc."
  ],
  "ojeteado": [
    "tr. Hacer ojetes en algo."
  ],
  "otoscopia": [
    "f. Med. Exploración del órgano del oído."
  ],
  "ocotal": [
    "m. El Salv., Guat., Hond., Méx. y Nic. Terreno poblado de ocotes1."
  ],
  "olmedo": [
    "m. Sitio plantado de olmos."
  ],
  "oboísta": [
    "m. y f. Persona que toca el oboe."
  ],
  "obrantina": [
    "f. coloq. Ven. Diarrea frecuente."
  ],
  "obispo": [
    "m. En el catolicismo, prelado superior de una diócesis, al que se le ha conferido, por el sacramento del orden, el primer grado de la jerarquía eclesiástica.",
    "m. Pez selacio del suborden de los ráyidos, de más de dos metros y medio de largo, con cabeza abultada, ojos prominentes, cola muy larga con dos carreras de espinas y hocico prolongado en una especie de visera cuyo perfil recuerda la forma de una mitra.",
    "m. Morcilla grande."
  ],
  "obcecar": [
    "tr. Cegar, deslumbrar u ofuscar. Los nervios obcecaron a Juan y no supo contestar a las preguntas. U. t. c. prnl. Se obceca en su idea y no reacciona."
  ],
  "odiar": [
    "tr. Tener odio."
  ],
  "operario": [
    "m. y f. obrero (‖ trabajador manual)."
  ],
  "omnívoro": [
    "adj. Dicho de un animal: Que se alimenta de toda clase de sustancias orgánicas. U. t. c. s. m."
  ],
  "obenque": [
    "m. Mar. Cada uno de los cabos gruesos que sujetan la cabeza de un palo o de un mastelero a la mesa de guarnición o a la cofa correspondiente."
  ],
  "octogenario": [
    "adj. Dicho de una persona: Que tiene entre 80 y 89 años. U. t. c. s."
  ],
  "opaco": [
    "adj. Que impide el paso a la luz, a diferencia de diáfano.",
    "adj. Oscuro, sombrío.",
    "adj. Triste y melancólico."
  ],
  "ocasionado": [
    "tr. Ser causa o motivo para que suceda algo.",
    "tr. Mover o excitar.",
    "tr. Poner en riesgo o peligro."
  ],
  "ostensiblemente": [
    "adv. De manera ostensible."
  ],
  "otrora": [
    "adv. cult. En otro tiempo, en un tiempo pasado."
  ],
  "obligatorio": [
    "m. y f. Der. Tenedor de una obligación contraída legalmente a su favor por otra persona."
  ],
  "oralidad": [
    "f. Cualidad de oral."
  ],
  "ojetear": [
    "tr. Hacer ojetes en algo."
  ],
  "ofimática": [
    "f. Automatización, mediante sistemas electrónicos, de las comunicaciones y procesos administrativos en las oficinas."
  ],
  "oficialización": [
    "f. Acción y efecto de oficializar."
  ],
  "otomano": [
    "adj. Natural de Turquía, país de Europa y Asia. U. t. c. s.",
    "adj. Perteneciente o relativo a Turquía o a los otomanos."
  ],
  "ollero": [
    "m. y f. Fabricante o vendedor de ollas y otros utensilios de barro."
  ],
  "omnisapiente": [
    "adj. omnisciente."
  ],
  "obnubilar": [
    "tr. nublar (‖ ofuscar o confundir). U. t. c. prnl.",
    "tr. embelesar. U. t. c. prnl.",
    "tr. nublar (‖ hacer que la visión se vuelva turbia). U. t. c. prnl."
  ],
  "orina": [
    "intr. Expeler naturalmente la orina. U. t. c. prnl."
  ],
  "octaedro": [
    "m. Geom. Poliedro de ocho caras o planos."
  ],
  "ónix": [
    "m. o f. ónice. U. menos c. f."
  ],
  "ocasionalmente": [
    "adv. Por ocasión o contingencia."
  ],
  "obesidad": [
    "f. Cualidad de obeso."
  ],
  "oximel": [
    "m. ojimiel."
  ],
  "olisco": [
    "adj. Que huele mal. U. t. c. s. m.",
    "adj. husmeador."
  ],
  "occidental": [
    "adj. Natural del occidente o de Occidente. U. t. c. s.",
    "adj. Perteneciente o relativo al occidente, a Occidente o a los occidentales. La zona occidental de un país. La contribución de Roma a la cultura occidental.",
    "adj. Astron. Dicho de un planeta: Que se pone después que el Sol."
  ],
  "oligopolio": [
    "m. Econ. Concentración de la oferta de un sector industrial o comercial en un reducido número de empresas."
  ],
  "ociosidad": [
    "f. Situación o estado de quien está ocioso o desocupado.",
    "f. Condición de ocioso o inútil.",
    "f. Cosa ociosa o inútil."
  ],
  "octano": [
    "m. Quím. Hidrocarburo alifático saturado de ocho átomos de carbono."
  ],
  "oqueruela": [
    "f. Lazada pequeña que la hebra forma por sí sola al tiempo de coser, cuando el hilo está muy retorcido."
  ],
  "optativo": [
    "adj. Que depende de opción o la admite.",
    "adj. Gram. Dicho de una oración: desiderativa."
  ],
  "ornato": [
    "m. Adorno, atavío, aparato."
  ],
  "ojeriza": [
    "f. Enojo y mala voluntad contra alguien."
  ],
  "olímpicamente": [
    "adv. De manera olímpica."
  ],
  "ortega": [
    "f. Ave del orden de las columbiformes, muy parecida a la ganga."
  ],
  "orégano": [
    "m. Planta herbácea vivaz, de la familia de las labiadas, con tallos erguidos, prismáticos, vellosos, de 40 a 60 cm de altura, hojas pequeñas, ovaladas, verdes por el haz y lanuginosas por el envés, flores purpúreas en espigas terminales, y fruto seco y globoso, que es hierba aromática y abunda en los montes de España, y cuyas hojas y flores se usan como tónicas y en condimentos."
  ],
  "orinque": [
    "m. Mar. Cabo que une y sujeta una boya a un ancla fondeada."
  ],
  "obstructor": [
    "adj. Que obstruye. U. t. c. s."
  ],
  "otro": [
    "adj. Dicho de una persona o de una cosa: Distinta de aquella de que se habla. U. t. c. s.",
    "adj. Nuevo o adicional. U. sin artículo. Te lo diré otra vez.",
    "adj. U. para explicar la suma semejanza entre dos cosas o personas distintas. Es otro Cid.",
    "adj. U. con artículo y ante sustantivos que expresan tiempo, como día, tarde o noche, los sitúa en un pasado cercano. El otro día vi a tu primo. Hablamos del asunto la otra tarde.",
    "adj. U. con artículo y ante sustantivos que frecuentemente expresan tiempo, como día, semana, mes o año, equivale a siguiente. Convinimos en reunirnos de nuevo al otro día. A la otra semana nos pagarán. Hay una farmacia en la otra esquina.",
    "adj. Dicho de una persona: Distinta de la que habla o piensa."
  ],
  "oranés": [
    "adj. Natural de Orán, ciudad o provincia de Argelia. U. t. c. s.",
    "adj. Perteneciente o relativo a Orán o a los oraneses."
  ],
  "octubrino": [
    "m. jerg. coloq. Hond. guaro2."
  ],
  "orbitario": [
    "adj. Perteneciente o relativo a la órbita."
  ],
  "obrón": [
    "m. coloq. Obra de gran envergadura."
  ],
  "odrisio": [
    "adj. Natural de Tracia, región histórica de Europa oriental. U. t. c. s.",
    "adj. Dicho de una persona: De un antiguo pueblo de Tracia. U. t. c. s.",
    "adj. Perteneciente o relativo a Tracia o a los odrisios."
  ],
  "oprobioso": [
    "adj. Que causa oprobio."
  ],
  "orfebre": [
    "m. y f. Persona que labra objetos artísticos de oro, plata y otros metales preciosos, o aleaciones de ellos.",
    "m. y f. Col. Persona que labra objetos artísticos de cobre u otros metales."
  ],
  "onfacino": [],
  "otólogo": [
    "m. y f. Med. Especialista en otología."
  ],
  "olimpismo": [
    "m. Conjunto de todo lo relativo a las olimpiadas."
  ],
  "orzaya": [
    "f. niñera."
  ],
  "ojimoreno": [
    "adj. coloq. Que tiene los ojos pardos."
  ],
  "orático": [
    "adj. Hond. poét. Loco, revuelto o frenético."
  ],
  "otredad": [
    "f. Fil. Condición de ser otro."
  ],
  "obtusángulo": [],
  "orgullecer": [
    "intr. desus. enorgullecerse."
  ],
  "ofendido": [
    "adj. Que ha recibido alguna ofensa. U. t. c. s."
  ],
  "ófrico": [
    "adj. Bol. Oscuro, lóbrego."
  ],
  "ocle": [
    "f. Ast. sargazo."
  ],
  "opresor": [
    "adj. Que abusa de su poder o autoridad sobre alguien. Apl. a pers., u. t. c. s."
  ],
  "odorífero": [
    "adj. Que huele bien, que tiene buen olor o fragancia."
  ],
  "otear": [
    "tr. Registrar desde un lugar alto lo que está abajo.",
    "tr. Escudriñar, registrar o mirar con cuidado."
  ],
  "octópodo": [
    "adj. Zool. Dicho de un molusco: Del grupo de los cefalópodos dibranquiales que tienen ocho tentáculos provistos de ventosas, todos aproximadamente iguales; p. ej., el pulpo. U. t. c. s. m., en pl. como taxón."
  ],
  "onoto": [
    "m. Col. y Ven. bija."
  ],
  "otacusta": [
    "m. desus. Espía o escucha.",
    "m. desus. Persona que vive de traer y llevar cuentos, chismes y enredos."
  ],
  "olvidar": [
    "tr. Dejar de retener en la mente algo o a alguien. Olvidé su nombre. La enfermedad provocó que olvidara a sus hijos. U. t. c. intr.",
    "tr. Dejar de tener en cuenta algo. Olvida lo dicho.",
    "tr. Dejar de hacer algo por descuido. Olvidé cerrar la puerta.",
    "tr. Dejar algo o a alguien por descuido en un lugar. Olvidé el sombrero en casa. U. t. c. prnl. expr. Me olvidé al niño allí.",
    "tr. Dejar de tener afecto o estima por alguien o algo. Me olvidaste muy pronto.",
    "tr. desus. Hacer perder la memoria de algo.",
    "intr. prnl. Dicho de una cosa: Quedársele olvidada a alguien. Se me olvidó firmar. Se le olvidó el paraguas."
  ],
  "ovoide": [
    "adj. Que tiene forma de huevo de gallina. Una cúpula ovoide."
  ],
  "otoba": [
    "f. Árbol de la América tropical, semejante a la mirística, y cuyo fruto es muy parecido a la nuez moscada."
  ],
  "orientalista": [
    "adj. Perteneciente o relativo al orientalismo."
  ],
  "oscilar": [
    "intr. Efectuar movimientos de vaivén a la manera de un péndulo o de un cuerpo colgado de un resorte o movido por él.",
    "intr. Dicho de algunas manifestaciones o fenómenos: Crecer y disminuir alternativamente, con más o menos regularidad, su intensidad. Oscilar el precio de las mercancías, la presión atmosférica.",
    "intr. Titubear, vacilar."
  ],
  "oratoria": [
    "adj. Perteneciente o relativo a la oratoria, a la elocuencia o al orador.",
    "f. Género literario que se concreta en distintas formas, como el discurso, la disertación, la conferencia, el sermón, etc."
  ],
  "ocurrente": [
    "adj. Que ocurre.",
    "adj. Que tiene ocurrencias (‖ ideas inesperadas)."
  ],
  "opilación": [
    "f. obstrucción (‖ impedimento en las vías del cuerpo).",
    "f. Supresión del flujo menstrual.",
    "f. hidropesía."
  ],
  "ollera": [
    "m. y f. Fabricante o vendedor de ollas y otros utensilios de barro."
  ],
  "oenegé": [
    "f. ONG."
  ],
  "oidoría": [
    "f. Empleo o dignidad de oidor."
  ],
  "ordinariamente": [
    "adv. De manera ordinaria."
  ],
  "olisquear": [
    "tr. Olfatear algo ligeramente.",
    "tr. Dicho de una persona: Husmear, curiosear."
  ],
  "obedientemente": [
    "adv. De manera propia de una persona obediente."
  ],
  "oxigenación": [
    "f. Acción y efecto de oxigenar u oxigenarse."
  ],
  "ocupacional": [
    "adj. Perteneciente o relativo a la ocupación laboral."
  ],
  "ovárico": [
    "adj. Perteneciente o relativo al ovario."
  ],
  "oviscapto": [
    "m. Zool. Órgano perforador que llevan en el extremo del abdomen las hembras de muchos insectos, con el que abren lugar en la tierra o al través de los tejidos vegetales y aun animales, en que depositar con seguridad los huevos que han de poner."
  ],
  "ofendedor": [
    "adj. ofensor. U. t. c. s."
  ],
  "orejuela": [
    "f. Cada una de las dos asas pequeñas que suelen tener las escudillas, bandejas u otros utensilios semejantes."
  ],
  "orgullosamente": [
    "adv. Con orgullo."
  ],
  "ortocentro": [
    "m. Geom. Punto donde se cortan las tres alturas de un triángulo."
  ],
  "oprobio": [
    "m. Ignominia, afrenta, deshonra."
  ],
  "obispal": [
    "adj. Perteneciente o relativo al obispo."
  ],
  "obstancia": [
    "f. desus. objeción."
  ],
  "ondulín": [
    "m. Chile. rulo (‖ cilindro para rizar el cabello).",
    "m. Ur. horquilla (‖ para sujetar el pelo)."
  ],
  "ordenando": [
    "tr. Colocar algo o a alguien de acuerdo con un plan o de modo conveniente. Ordena los recibos por fecha.",
    "tr. Encaminar y dirigir algo a un fin. Ordenó su actuación a mejorar las condiciones de trabajo.",
    "tr. Mandar, imponer, dar orden de algo. Le ordena seguir adelante.",
    "tr. Rel. Conferir las órdenes sagradas a alguien."
  ],
  "oxalato": [
    "m. Quím. Sal o éster del ácido oxálico."
  ],
  "ómicron": [
    "f. Decimoquinta letra del alfabeto griego (Ο, ο), que corresponde a la o breve del latino."
  ],
  "ocularista": [
    "m. y f. Fabricante de ojos artificiales."
  ],
  "oblea": [
    "f. Hoja delgada de pan ácimo.",
    "f. Hoja delgada hecha con harina, sal y agua, que se utiliza como cubierta o base de algunos dulces.",
    "f. Dulce de forma circular muy delgado, hecho con harina, huevos y azúcar batidos en agua o leche.",
    "f. sello (‖ obleas que encierran la dosis de un medicamento).",
    "f. Hoja muy delgada hecha de harina y agua o de goma arábiga, cuyos trozos servían para pegar sobres, cubiertas de oficios, cartas o para poner el sello en seco.",
    "f. Trozo de oblea que se empleaba para pegar sobres, cartas, etc.",
    "f. coloq. Persona, animal o cosa extremadamente delgados. Salió de la enfermedad hecho una oblea.",
    "f. Inform. Lámina delgada de material semiconductor en la que se instalan circuitos integrados.",
    "f. Arg. Galleta pequeña, alargada y rellena de crema u otro dulce, hecha con una masa delgada y crocante.",
    " f. Arg. pegatina."
  ],
  "oficinista": [
    "m. y f. Persona que está empleada en una oficina."
  ],
  "oroya": [
    "f. Bol. y Perú. Cesta o cajón del andarivel."
  ],
  "ómnibus": [
    "m. Vehículo de transporte colectivo para trasladar personas, generalmente dentro de las poblaciones."
  ],
  "orondadura": [
    "f. desus. Diversidad de color en forma de ondas."
  ],
  "occiduo": [
    "adj. Perteneciente o relativo al ocaso."
  ],
  "oficiante": [
    "adj. Que oficia."
  ],
  "obedecedor": [
    "adj. Que obedece. U. t. c. s."
  ],
  "odalisca": [
    "f. Esclava dedicada al servicio del harén del gran turco.",
    "f. Concubina turca."
  ],
  "osífraga": [
    "f. quebrantahuesos (‖ ave)."
  ],
  "orejear": [
    "tr. Arg. y Ur. brujulear (‖ descubrir las cartas).",
    "tr. Col. Sujetar por las orejas las bestias caballares o mulares para comenzar a domarlas.",
    "tr. El Salv. y Nic. Escuchar indiscretamente asuntos ajenos.",
    "intr. Hacer algo de mala gana y con violencia."
  ],
  "obediente": [
    "adj. Que obedece.",
    "adj. Propenso a obedecer."
  ],
  "oriolano": [
    "adj. Natural de Orihuela, ciudad de la provincia de Alicante, en España. U. t. c. s.",
    "adj. Perteneciente o relativo a Orihuela o a los oriolanos."
  ],
  "oque": [],
  "octogonal": [
    "adj. De forma de octógono o semejante a él."
  ],
  "otoñar": [
    "intr. Dicho de una persona: Pasar el otoño.",
    "intr. Dicho de la hierba: Brotar en el otoño."
  ],
  "ostentativo": [
    "adj. Que hace ostentación de algo."
  ],
  "ortopedista": [
    "m. y f. Especialista en ortopedia."
  ],
  "oleoso": [
    "adj. aceitoso."
  ],
  "octal": [
    "adj. Mat. Dicho de un sistema de numeración: Que tiene como base el número ocho."
  ],
  "ondina": [
    "f. En algunas mitologías, ninfa (‖ deidad)."
  ],
  "ojerudo": [
    "adj. Que tiene habitualmente grandes ojeras."
  ],
  "ozena": [
    "f. Med. Fetidez patológica de la membrana pituitaria."
  ],
  "occidentalizante": [
    "adj. Propio de la cultura o de las costumbres occidentales.",
    "adj. Que tiende hacia lo occidental. Estética occidentalizante."
  ],
  "obraje": [
    "m. Obra que se hacía a mano o con una máquina.",
    "m. Lugar donde se labraban paños y otras cosas para el uso común.",
    "m. Prestación de trabajo que se imponía a los indios de la América hispana.",
    "m. El Salv. Lugar donde se procesaba el añil.",
    "m. Méx. Tienda o lugar donde se vende carne de cerdo."
  ],
  "oribe": [
    "m. p. us. orífice."
  ],
  "omagua": [
    "adj. Dicho de una persona: De una tribu de la alta Amazonia muy relacionada con El Dorado, comarca fabulosa de América del Sur colmada de inmensas riquezas, que los conquistadores identificaron con el país de los omaguas. U. t. c. s.",
    "adj. Perteneciente o relativo a los omaguas.",
    "adj. Perteneciente o relativo al omagua (‖ lengua). Léxico omagua."
  ],
  "ojear": [
    "tr. Ahuyentar la caza con voces, tiros, golpes o ruido, para que se levante, acosándola hasta que llega al sitio donde se le ha de tirar o coger con redes, lazos, etc.",
    "tr. Ahuyentar de cualquier manera a personas o animales."
  ],
  "oruga": [
    "f. Planta herbácea anual de la familia de las crucíferas, con tallos vellosos de 40 a 50 cm de altura, hojas lanceoladas y partidas en varios gajos puntiagudos, flores axilares y terminales de pétalos blancos con venas moradas, y fruto en vainilla cilíndrica, con semillas globosas, amarillentas y menudas. Es común en los linderos de los campos cultivados, y las hojas se usan como condimento por su sabor picante.",
    "f. Salsa gustosa que se hace de la oruga (‖ planta), con azúcar o miel, vinagre y pan tostado.",
    "f. Larva de los insectos lepidópteros, que es vermiforme, con doce anillos casi iguales y de colores muy variados, según las especies. Su boca está provista de un aparato masticador con el que tritura los alimentos, que son principalmente hojas vegetales.",
    "f. Mec. Cadena articulada sin fin, que se aplica a las llantas de las ruedas de cada lado de un vehículo y permite a este avanzar por terrenos escabrosos."
  ],
  "objetivamente": [
    "adv. En cuanto al objeto, o por razón del objeto.",
    "adv. De manera objetiva, desapasionada."
  ],
  "ovación": [
    "f. Aplauso ruidoso que colectivamente se tributa a alguien o algo.",
    "f. Triunfo menor de los varios que concedían los romanos por haber vencido a los enemigos sin derramar sangre, o por alguna victoria de no mucha consideración."
  ],
  "orientativo": [
    "adj. Que sirve o ayuda a la orientación."
  ],
  "ominar": [
    "tr. agorar (‖ predecir)."
  ],
  "ontológico": [
    "adj. Perteneciente o relativo a la ontología."
  ],
  "ofensivamente": [
    "adv. Con daño, ofensa o injuria."
  ],
  "operación": [
    "f. Acción y efecto de operar.",
    "f. Ejecución de algo.",
    "f. Com. Negociación o contrato sobre valores o mercaderías. Operación de bolsa, de descuento.",
    "f. Mat. Conjunto de reglas que permiten, partiendo de una o varias cantidades o expresiones, llamadas datos, obtener otras cantidades o expresiones llamadas resultados."
  ],
  "óctuple": [
    "adj. Ocho veces mayor o que contiene una cantidad ocho veces exactamente. Apl. a una cantidad, u. t. c. s. m.",
    "adj. Que implica ocho elementos iguales o semejantes, o la repetición de algo ocho veces. Alumbramiento óctuple."
  ],
  "olivero": [
    "m. Sitio donde se coloca la oliva o aceituna en la recolección hasta que se lleva al trujal."
  ],
  "odorato": [
    "m. desus. Sentido del olfato."
  ],
  "ocio": [
    "m. Cesación del trabajo, inacción o total omisión de la actividad.",
    "m. Tiempo libre de una persona.",
    "m. Diversión u ocupación reposada, especialmente en obras de ingenio, porque estas se toman regularmente por descanso de otras tareas."
  ],
  "octanaje": [
    "m. Unidad en que se expresa el poder antidetonante de una gasolina o de otros carburantes en relación con cierta mezcla de hidrocarburos que se toma como base."
  ],
  "orbicular": [
    "adj. Redondo o circular."
  ],
  "osteopatía": [
    "f. Med. Enfermedad ósea.",
    "f. Terapia de medicina complementaria consistente en aplicar masajes y otras técnicas de manipulación de los músculos y las articulaciones con el fin de restablecer el funcionamiento normal del cuerpo humano."
  ],
  "orfeón": [
    "m. Agrupación de cantantes en coro, sin instrumentos que los acompañen."
  ],
  "oenoteráceo": [
    "adj. Bot. Dicho de una mata o de un arbusto: Del grupo de las angiospermas dicotiledóneas, con hojas simples, alternas u opuestas, enteras o dentadas, flores axilares o terminales en espiga o en racimo, y fruto capsular abayado o drupáceo, casi siempre con muchas semillas sin albumen; p. ej., la fucsia. U. t. c. s. f., en pl. como taxón."
  ],
  "operatividad": [
    "f. Capacidad para realizar una función."
  ],
  "orinar": [
    "intr. Expeler naturalmente la orina. U. t. c. prnl."
  ],
  "otoño": [
    "m. Estación del año que, astronómicamente, comienza en el equinoccio del mismo nombre y termina en el solsticio de invierno.",
    "m. Época templada del año, que en el hemisferio boreal corresponde a los meses de septiembre, octubre y noviembre, y en el austral a los de marzo, abril y mayo.",
    "m. Segunda hierba o heno que producen los prados en la estación del otoño.",
    "m. Período de la vida humana en que esta declina de la plenitud hacia la vejez."
  ],
  "okapi": [
    "m. Mamífero artiodáctilo rumiante, de la misma familia que la jirafa, aunque con el cuello y las patas más cortos, de pelaje pardo rojizo, cara blanca, y las patas y cuartos traseros listados como en las cebras, que vive en bosques frondosos del África ecuatorial."
  ],
  "obstinación": [
    "f. Pertinacia, porfía, terquedad.",
    "f. C. Rica y Ven. exasperación.",
    "f. Cuba y Ven. tedio (‖ aburrimiento)."
  ],
  "osornino": [
    "adj. Natural de Osorno, ciudad o provincia de Chile. U. t. c. s.",
    "adj. Perteneciente o relativo a Osorno o a los osorninos."
  ],
  "obvencional": [
    "adj. Perteneciente o relativo a la obvención."
  ],
  "ogro": [
    "m. y f. Gigante que, según las mitologías y consejas de los pueblos del norte de Europa, se alimentaba de carne humana.",
    "m. y f. Persona insociable o de mal carácter."
  ],
  "olimpeño": [
    "adj. Natural de Fuerte Olimpo, capital del departamento paraguayo de Alto Paraguay. U. t. c. s.",
    "adj. Perteneciente o relativo a Fuerte Olimpo o a los olimpeños."
  ],
  "olivícola": [
    "adj. Perteneciente o relativo a la olivicultura."
  ],
  "obligatoriedad": [
    "f. Cualidad de obligatorio."
  ],
  "obstáculo": [
    "m. Impedimento, dificultad, inconveniente.",
    "m. En algunos deportes, cada una de las dificultades que presenta una pista."
  ],
  "osculatriz": [
    "adj. Geom. Dicho de una curva: Que en un punto dado es tangente a otra curva con la que comparte el centro de curvatura. U. t. c. s. f."
  ],
  "olivo": [
    "m. Árbol de la familia de las oleáceas, con tronco corto, grueso y torcido, copa ancha y ramosa que se eleva hasta cuatro o cinco metros, hojas persistentes coriáceas, opuestas, elípticas, enteras, estrechas, puntiagudas, verdes y lustrosas por el haz y blanquecinas por el envés, flores blancas, pequeñas, en ramitos axilares, y por fruto la aceituna, que es drupa ovoide de dos a cuatro centímetros de eje mayor, según las castas, de sabor algo amargo, color verde amarillento, morado en algunas variedades, y con un hueso grande y muy duro que encierra la semilla. Originario de Oriente, es muy cultivado en España para extraer del fruto el aceite común.",
    "m. Madera del olivo."
  ],
  "octaédrico": [
    "adj. Perteneciente o relativo al octaedro.",
    "adj. De forma de octaedro."
  ],
  "orificio": [
    "m. boca (‖ abertura, agujero).",
    "m. Anat. Abertura de ciertos conductos anatómicos."
  ],
  "ontología": [
    "f. Fil. Parte de la metafísica que trata del ser en general y de sus propiedades trascendentales.",
    "f. En ciencias de la comunicación y en inteligencia artificial, red o sistema de datos que define las relaciones existentes entre los conceptos de un dominio o área del conocimiento."
  ],
  "oleícola": [
    "adj. Perteneciente o relativo a la oleicultura."
  ],
  "orante": [
    "adj. Que ora.",
    "adj. Dicho de una figura humana: Representada en actitud de orar."
  ],
  "otubre": [
    "m. desus. octubre."
  ],
  "oleorresina": [
    "f. Jugo líquido, o casi líquido, procedente de varias plantas, formado por resina disuelta en aceite volátil."
  ],
  "oncita": [
    "tr. Inducir con fuerza a alguien a una acción. La publicidad nos incita al consumo."
  ],
  "oferta": [
    "tr. En una promoción de ventas, ofrecer durante tiempo limitado algún producto en condiciones ventajosas para el comprador.",
    "tr. ofrecer (‖ comprometerse a dar algo).",
    "tr. ofrecer (‖ exponer qué cantidad se está dispuesto a pagar por algo).",
    "tr. Arg., Bol., Ec., El Salv., Hond., Pan., Par., R. Dom., Ur. y Ven. ofrecer (‖ presentar voluntariamente algo).",
    "tr. Bol., Ec., Méx., Par., R. Dom., Ur. y Ven. ofrecer (‖ dedicar o consagrar algo a Dios o a un santo)."
  ],
  "obstruir": [
    "tr. Estorbar el paso, cerrar un conducto o camino.",
    "tr. Impedir la acción.",
    "tr. Impedir la operación de un agente, sea en lo físico, sea en lo inmaterial."
  ],
  "odrina": [
    "f. Odre hecho con el cuero de un buey."
  ],
  "oscuro": [
    "adj. Que carece de luz o claridad. Habitación oscura.",
    "adj. Dicho de un color o de un tono: Que se acerca al negro, o que se contrapone a otro más claro de su misma clase. Azul oscuro.",
    "adj. De color oscuro. Traje oscuro.",
    "adj. Confuso, poco inteligible. Verso oscuro. Pensador oscuro.",
    "adj. Incierto, de modo que infunde temor, inseguridad o desconfianza. Porvenir oscuro.",
    "adj. Desconocido, mal conocido o misterioso. Hay puntos oscuros en esta historia.",
    "adj. Carente de relevancia o de notoriedad. Llevó una existencia oscura.",
    "adj. Triste, sombrío, que produce pesadumbre.",
    " m. Pint. Parte en que se representan las sombras."
  ],
  "otosclerosis": [
    "f. Med. Esclerosis de los tejidos del oído interno y medio, con formación de tejido esponjoso en la cápsula del laberinto, que conduce a la sordera."
  ],
  "oligárquico": [
    "adj. Perteneciente o relativo a la oligarquía."
  ],
  "oto": [
    "m. Especie de lechuza grande."
  ],
  "otraño": [
    "adv. En otro año."
  ],
  "oesudueste": [
    "m. oesudoeste."
  ],
  "oblicuamente": [
    "adv. De manera oblicua."
  ],
  "óhmico": [
    "adj. Fís. Perteneciente o relativo al ohmio."
  ],
  "obligativo": [
    "adj. p. us. obligatorio1."
  ],
  "olluco": [
    "m. Perú. melloco."
  ],
  "octóstilo": [
    "adj. Arq. octástilo."
  ],
  "ordenancista": [
    "adj. Dicho de un jefe o de un oficial: Que cumple y aplica con rigor la ordenanza.",
    "adj. Que tiende a una reglamentación prolija o excesiva."
  ],
  "orcaneta": [
    "f. onoquiles."
  ],
  "oquedad": [
    "f. Espacio que en un cuerpo sólido queda vacío, natural o artificialmente.",
    "f. Insustancialidad de lo que se habla o escribe."
  ],
  "oficiala": [
    "adj. Que emana de la autoridad del Estado. Documento, lengua, noticia oficial.",
    "adj. Dicho de una institución, de un edificio, de un centro de enseñanza, etc.: Que se sufraga con fondos públicos y está bajo la dependencia del Estado o de las entidades territoriales.",
    "adj. Dicho de un alumno: Inscrito en un centro oficial, y que asiste a las clases.",
    "adj. Reconocido por quien puede hacerlo de manera autorizada.",
    "adj. En estilo cortesano, oficioso, hacendoso, cuidadoso.",
    "m. y f. En un oficio manual, operario que ha terminado el aprendizaje y no es maestro todavía.",
    "m. y f. Empleado que bajo las órdenes de un jefe estudia y prepara el despacho de los negocios en una oficina.",
    "m. y f. Militar de categoría intermedia entre las de suboficial y oficial superior o jefe, que comprende los grados de alférez, teniente y capitán del Ejército y los de alférez de fragata, alférez de navío y teniente de navío en la Armada.",
    " m. y f. En la Administración pública, persona que desempeña una función intermedia.",
    " m. Carnicero que corta y pesa la carne.",
    " m. provisor (‖ juez diocesano)."
  ],
  "orográfico": [
    "adj. Perteneciente o relativo a la orografía."
  ],
  "orgía": [
    "f. Festín en que se come y bebe inmoderadamente y se cometen otros excesos.",
    "f. Satisfacción viciosa de apetitos o pasiones desenfrenadas."
  ],
  "orvallar": [
    "intr. impers. Ast., Gal. y León. lloviznar."
  ],
  "óvulo": [
    "m. Biol. Gameto femenino.",
    "m. Bot. Cada uno de los cuerpos esferoidales en el ovario de la flor, en que se produce la oosfera, rodeados por una doble membrana provista de un orificio o micropilo.",
    "m. Med. Forma medicamentosa semejante al supositorio, que se administra por vía vaginal.",
    "m. Med. Anticonceptivo femenino administrado por vía vaginal."
  ],
  "olear": [
    "intr. Hacer o producir olas, como el mar."
  ],
  "occiso": [
    "adj. Muerto violentamente. U. m. c. s."
  ],
  "ostral": [
    "m. Lugar donde se crían las ostras.",
    "m. Lugar en que se crían las perlas."
  ],
  "opresivo": [
    "adj. Que oprime."
  ],
  "oligopsonio": [
    "m. Econ. Situación comercial en que es muy reducido el número de compradores de determinado producto o servicio."
  ],
  "oolito": [
    "m. Geol. Caliza compuesta de concreciones semejantes a las huevas de pescado."
  ],
  "obstante": [],
  "olleta": [
    "f. Ven. Plato preparado en agua de maíz, con carne de gallo, res o rabo de cerdo, vino, aliños diversos y un poco de papelón."
  ],
  "olio": [
    "m. óleo."
  ],
  "osteomielitis": [
    "f. Med. Inflamación del hueso y de la médula ósea."
  ],
  "optimista": [
    "adj. Que propende a ver y juzgar las cosas en su aspecto más favorable. U. t. c. s.",
    "adj. Fil. Que profesa el optimismo. U. t. c. s."
  ],
  "oliguria": [
    "f. Med. Escasa producción de orina."
  ],
  "osciloscopio": [
    "m. Electr. Aparato provisto de una pantalla y que sirve para representar en ella magnitudes físicas que varían rápidamente."
  ],
  "observable": [
    "adj. Que se puede observar."
  ],
  "ombligo": [
    "m. Cicatriz redonda que queda en medio del vientre, después de romperse y secarse el cordón umbilical.",
    "m. cordón umbilical.",
    "m. Medio o centro de cualquier cosa."
  ],
  "oratorio": [
    "adj. Perteneciente o relativo a la oratoria, a la elocuencia o al orador.",
    "f. Género literario que se concreta en distintas formas, como el discurso, la disertación, la conferencia, el sermón, etc."
  ],
  "orinadera": [
    "f. coloq. Cuba, El Salv. y Hond. Acción repetida de orinar."
  ],
  "ornamento": [
    "m. Adorno, compostura, atavío que hace vistosa una cosa.",
    "m. Cualidades y prendas morales de la persona, que la hacen más recomendable.",
    "m. Arq. y Esc. Ciertas piezas que se ponen para acompañar a las obras principales.",
    "m. pl. Adornos del altar, que son de lino o seda."
  ],
  "objecto": [
    "m. desus. Objeción, tacha, reparo."
  ],
  "ojalá": [
    "tr. Hacer y formar ojales."
  ],
  "ofensa": [
    "f. Acción y efecto de ofender."
  ],
  "ocumo": [
    "m. Ven. Planta de la familia de las aráceas, con tallo corto, hojas triangulares, flores amarillas y rizoma casi esférico con mucha fécula. Es comestible."
  ],
  "ozonizar": [
    "tr. Quím. Tratar algo con ozono. Ozonizar el agua de una piscina."
  ],
  "orzoyo": [
    "m. Pelo o hebra de la seda dispuesto para labrar el terciopelo."
  ],
  "obscurantismo": [
    "m. Oposición sistemática a la difusión de la cultura.",
    "m. Defensa de ideas o actitudes irracionales o retrógradas."
  ],
  "ormino": [
    "m. gallocresta (‖ planta medicinal)."
  ],
  "orogénesis": [
    "f. Geol. orogenia."
  ],
  "obstinante": [
    "adj. Cuba y Ven. Dicho de una cosa: Que produce exasperación.",
    "adj. Cuba y Ven. Dicho de una cosa: Que produce tedio (‖ aburrimiento)."
  ],
  "ozonosfera": [
    "f. Meteor. capa de ozono."
  ],
  "onosma": [
    "f. Especie de onoquiles."
  ],
  "obedecer": [
    "tr. Cumplir la voluntad de quien manda. Obedecer a los padres.",
    "intr. Dicho de una cosa inanimada: Ceder al esfuerzo que se hace para cambiar su forma o su estado. El oro obedece al martillo. La enfermedad obedece a los remedios.",
    "intr. Dicho de una cosa: Tener su origen en otra. Tu cansancio obedece a la falta de sueño."
  ],
  "olingo": [
    "m. Hond. Mono de cabeza grande con nariz aplanada y tronco robusto. Tiene la cola larga y prensil, extremidades fuertes con manos y pies pentadáctilos y prensiles. Su pelaje es abundante, negro y lustroso y más pálido en el vientre y extremidades."
  ],
  "ofrenda": [
    "tr. Ofrecer dones y sacrificios a los seres sobrenaturales por un beneficio recibido o solicitado o en señal de rendimiento y adoración.",
    "tr. Entregar algo en obsequio o beneficio de personas, acciones, ideas, etc., por un impulso de amor, acatamiento o solidaridad."
  ],
  "operatorio": [
    "adj. Que puede operar.",
    "adj. Perteneciente o relativo a las operaciones quirúrgicas. Medicina operatoria."
  ],
  "organza": [
    "f. Tejido ligero de seda o algodón, transparente y semirrígido, más fino que la muselina, empleado especialmente para la confección de ropa femenina."
  ],
  "oesnorueste": [
    "m. oesnoroeste."
  ],
  "octeto": [
    "m. Conjunto de ocho personas, animales o cosas de características semejantes o con una función común.",
    "m. Mús. Composición para ocho instrumentos o voces.",
    "m. Mús. Conjunto de ocho instrumentos o voces, o de sus ejecutantes.",
    "m. Inform. Carácter o unidad de información de ocho bits."
  ],
  "óvido": [
    "adj. Zool. Dicho de un mamífero: Del grupo de los rumiantes de la familia de los bóvidos, en muchos casos cubierto de abundante lana, con cuernos de sección triangular y retorcidos en espiral o encorvados hacia atrás; p. ej., el carnero o la cabra. U. t. c. s. m., en pl. como taxón."
  ],
  "ordeñar": [
    "tr. Extraer la leche exprimiendo la ubre.",
    "tr. Coger la aceituna, llevando la mano rodeada al ramo para que este las vaya soltando.",
    "tr. coloq. Obtener el máximo provecho posible de algo o alguien."
  ],
  "ombría": [
    "f. Parte sombría de un terreno."
  ],
  "orgiástico": [
    "adj. Perteneciente o relativo a la orgía."
  ],
  "opíparamente": [
    "adv. De manera opípara."
  ],
  "opíparo": [
    "adj. Copioso y espléndido. U. m. referido a una comida o un banquete."
  ],
  "ofrendar": [
    "tr. Ofrecer dones y sacrificios a los seres sobrenaturales por un beneficio recibido o solicitado o en señal de rendimiento y adoración.",
    "tr. Entregar algo en obsequio o beneficio de personas, acciones, ideas, etc., por un impulso de amor, acatamiento o solidaridad."
  ],
  "otomán": [
    "m. Tela de tejido acordonado que se usa principalmente para vestidos de mujer."
  ],
  "odisea": [
    "f. Viaje largo, en el que abundan las aventuras adversas y favorables al viajero.",
    "f. Sucesión de peripecias, por lo general desagradables, que le ocurren a alguien."
  ],
  "opulentamente": [
    "adv. Con opulencia."
  ],
  "otorrea": [
    "f. Med. Flujo mucoso o purulento procedente del conducto auditivo externo, y también de la caja del tambor cuando, a consecuencia de enfermedad, se ha perforado la membrana timpánica."
  ],
  "oronímico": [
    "adj. Perteneciente o relativo a la oronimia."
  ],
  "ocotaloso": [
    "adj. Hond. Dicho de una montaña o de un bosque: Que está poblado de ocote1."
  ],
  "oleífero": [
    "adj. Dicho de una planta: Que contiene aceite."
  ],
  "oponible": [
    "adj. Que se puede oponer."
  ],
  "osteoma": [
    "m. Med. Tumor de naturaleza ósea o con elementos de tejido óseo."
  ],
  "ostrero": [
    "adj. Perteneciente o relativo a las ostras.",
    "m. Lugar en que se crían las perlas."
  ],
  "óvolo": [
    "m. Arq. cuarto bocel.",
    "m. Arq. Adorno en forma de huevo, rodeado por un cascarón y con puntas de flecha intercaladas entre cada dos."
  ],
  "olisqueo": [
    "m. Acción y efecto de olisquear."
  ],
  "oxidante": [
    "adj. Que oxida o sirve para oxidar. U. t. c. s. m."
  ],
  "ocotepecano": [
    "adj. Natural de Ocotepeque, departamento de Honduras. U. t. c. s.",
    "adj. Perteneciente o relativo a Ocotepeque o a los ocotepecanos."
  ],
  "onerario": [
    "adj. Dicho de algunas naves antiguas: De carga."
  ],
  "ortogonal": [
    "adj. Geom. perpendicular."
  ],
  "odrería": [
    "f. Taller o tienda de odres."
  ],
  "objetante": [
    "adj. Que objeta. U. t. c. s."
  ],
  "oquedal": [
    "m. Monte solo de árboles, limpio de hierba y de matas."
  ],
  "oscurecimiento": [
    "m. Acción y efecto de oscurecer u oscurecerse."
  ],
  "otitis": [
    "f. Med. Inflamación del oído."
  ],
  "otorrino": [
    "m. y f. otorrinolaringólogo."
  ],
  "orangután": [
    "m. y f. Mono antropomorfo, que vive en las selvas de Sumatra y Borneo y llega a unos dos metros de altura, con cabeza gruesa, frente estrecha, nariz chata, hocico saliente, cuerpo robusto, piernas cortas, brazos y manos tan desarrollados que, aun estando erguido, llegan hasta los tobillos, piel negra y pelaje espeso y rojizo. U. en m. ref. a la especie."
  ],
  "optómetro": [
    "m. Ópt. Instrumento para medir el límite de la visión distinta, calcular la dirección de los rayos luminosos en el ojo y elegir cristales."
  ],
  "omiso": [
    "adj. Flojo y descuidado."
  ],
  "oleaza": [
    "f. Ar. Agua que queda en el fondo de las pilas de los molinos de aceite después de apartar este."
  ],
  "octante": [
    "m. Instrumento astronómico del tipo del quintante y del sextante, y de análoga aplicación en barcos y aviones, cuyo sector comprende solo 45 grados o la octava parte del círculo."
  ],
  "onomástica": [
    "adj. Perteneciente o relativo a los nombres, y especialmente a los nombres propios. Lista onomástica de los reyes de Egipto.",
    "f. Conjunto de nombres propios de un lugar o de un país. La onomástica visigótica.",
    "f. Día en que una persona celebra su santo. En Am., u. t. c. m."
  ],
  "oligarquía": [
    "f. Forma de gobierno en la cual el poder político es ejercido por un grupo minoritario.",
    "f. Grupo reducido de personas que tiene poder e influencia en un determinado sector social, económico y político."
  ],
  "oleografía": [
    "f. Cromo que imita la pintura al óleo."
  ],
  "ostensible": [
    "adj. Que puede manifestarse o mostrarse.",
    "adj. Claro, manifiesto, patente."
  ],
  "opositar": [
    "intr. Hacer oposiciones a un cargo o empleo."
  ],
  "ojituerto": [
    "adj. coloq. bisojo."
  ],
  "octavar": [
    "intr. Deducir la octava parte de las especies que estaban sujetas al pago del tributo llamado millones.",
    "intr. Mús. Formar octavas o diapasones en los instrumentos de cuerdas."
  ],
  "odre": [
    "m. Cuero, generalmente de cabra, que, cosido y empegado por todas partes menos por la correspondiente al cuello del animal, sirve para contener líquidos, como vino o aceite.",
    "m. coloq. Persona borracha o muy bebedora."
  ],
  "orín": [
    "m. orina. U. m. en pl."
  ],
  "ocultamente": [
    "adv. De manera oculta."
  ],
  "ovas": [
    "f. pl. Huevos juntos de algunos peces."
  ],
  "oscilación": [
    "f. Acción y efecto de oscilar.",
    "f. Cada uno de los vaivenes de un movimiento oscilatorio."
  ],
  "otorrinolaringología": [
    "f. Parte de la patología que trata de las enfermedades del oído, nariz y laringe."
  ],
  "oficialista": [
    "adj. Perteneciente o relativo al oficialismo.",
    "adj. Partidario del oficialismo. Apl. a pers., u. t. c. s.",
    "adj. Apoyado o favorecido por un órgano oficial. Candidato oficialista."
  ],
  "oleico": [],
  "oximiel": [
    "m. Composición farmacéutica que se prepara cociendo juntas dos partes de miel y una de vinagre, hasta que tengan punto de jarabe."
  ],
  "oncogénesis": [
    "f. Med. Origen y producción de los tumores malignos."
  ],
  "ornitóptero": [
    "m. Avión que se sostiene y avanza gracias a que sus alas ejecutan movimientos parecidos a los de las aves."
  ],
  "optación": [
    "f. Ret. Figura que consiste en manifestar vehemente deseo de lograr o de que suceda algo."
  ],
  "oleaginosidad": [
    "f. Cualidad de oleaginoso."
  ],
  "orífice": [
    "m. Artífice que trabaja en oro."
  ],
  "opercular": [
    "adj. Que sirve de opérculo."
  ],
  "olvidadero": [
    "adj. desus. Que se olvida con facilidad."
  ],
  "ocasionador": [
    "adj. Que ocasiona. U. t. c. s."
  ],
  "obscuración": [
    "f. oscuridad."
  ],
  "oficializar": [
    "tr. Dar carácter o validez oficial a lo que antes no lo tenía."
  ],
  "oficio": [
    "m. Ocupación habitual.",
    "m. Cargo, ministerio.",
    "m. Profesión de algún arte mecánica.",
    "m. Función propia de alguna cosa.",
    "m. Comunicación escrita, referente a los asuntos de las Administraciones públicas.",
    "m. Pieza que está aneja a la cocina y en la que se prepara el servicio de mesa.",
    "m. Rel. oficio divino.",
    "m. desus. Lugar en que trabajan los empleados, oficina."
  ],
  "olma": [
    "f. Olmo muy corpulento y frondoso."
  ],
  "organográfico": [
    "adj. Perteneciente o relativo a la organografía."
  ],
  "orí": [
    "m. En el juego del escondite, grito que dan los escondidos para que los empiecen a buscar.",
    "m. escondite (‖ juego)."
  ],
  "ofuscar": [
    "tr. Deslumbrar, turbar la vista. U. t. c. prnl.",
    "tr. Oscurecer y hacer sombra.",
    "tr. Trastornar, conturbar o confundir las ideas, alucinar. U. t. c. prnl."
  ],
  "ocupación": [
    "f. Acción y efecto de ocupar u ocuparse.",
    "f. Trabajo o cuidado que impide emplear el tiempo en otra cosa. U. m. en pl.",
    "f. Trabajo, empleo, oficio.",
    "f. Actividad, entretenimiento.",
    "f. Der. Modo natural y originario de adquirir la propiedad de ciertas cosas que carecen de dueño.",
    "f. Ret. Anticipación o prevención de un argumento."
  ],
  "otorrinolaringólogo": [
    "m. y f. Especialista en otorrinolaringología."
  ],
  "ojival": [
    "adj. De forma de ojiva.",
    "adj. Arq. Dicho de un estilo arquitectónico: Que dominó en Europa durante los tres últimos siglos de la Edad Media, y cuyo fundamento estaba en el empleo de la ojiva para toda clase de arcos."
  ],
  "ortivo": [
    "adj. Astron. Perteneciente o relativo al orto. Amplitud ortiva."
  ],
  "obyecto": [
    "adj. desus. Interpuesto, intermedio, puesto delante."
  ],
  "ortodromia": [
    "f. Mar. Arco de círculo máximo, camino más corto que puede seguirse en la navegación entre dos puntos."
  ],
  "otorgadero": [
    "adj. Que se puede o debe otorgar."
  ],
  "ollar": [
    "m. Cada uno de los dos orificios de la nariz de las caballerías."
  ],
  "orensano": [
    "adj. Natural de Orense, ciudad o provincia de España. U. t. c. s.",
    "adj. Perteneciente o relativo a Orense o a los orensanos."
  ],
  "ofensador": [
    "adj. desus. Que ofende."
  ],
  "obsequio": [
    "m. Acción de obsequiar.",
    "m. Regalo que se hace.",
    "m. Rendimiento, deferencia, afabilidad."
  ],
  "oreo": [
    "m. Soplo del aire que da suavemente en algo.",
    "m. Acción y efecto de orear u orearse."
  ],
  "orientano": [
    "adj. Ec. Natural de la región oriental en la Amazonia. U. t. c. s.",
    "adj. Ec. Perteneciente o relativo a los orientanos o a su región."
  ],
  "oleoducto": [
    "m. Tubería provista de bombas y otros aparatos para conducir el petróleo a larga distancia."
  ],
  "ortodoncia": [
    "f. Med. Rama de la odontología que estudia las malformaciones y defectos de la dentadura y su tratamiento.",
    "f. Med. Tratamiento para corregir defectos de la dentadura."
  ],
  "occidentalización": [
    "f. Acción y efecto de occidentalizar."
  ],
  "oropimente": [
    "m. Geol. Mineral compuesto de arsénico y azufre, de color de limón, textura laminar o fibrosa y brillo craso anacarado, que es venenoso y se emplea en pintura y tintorería."
  ],
  "oligofrénico": [
    "adj. Med. Que padece oligofrenia. U. t. c. s.",
    "adj. Med. Perteneciente o relativo a la oligofrenia."
  ],
  "ofita": [
    "f. Roca compuesta de feldespato, piroxena y nódulos calizos o cuarzosos, y de color y textura variables. Se emplea como piedra de adorno."
  ],
  "ojimiel": [
    "m. Composición farmacéutica que se prepara cociendo juntas dos partes de miel y una de vinagre, hasta que tengan punto de jarabe."
  ],
  "onubense": [
    "adj. Natural de Ónuba, antigua localidad de la Bética, hoy Huelva. U. t. c. s.",
    "adj. Natural de Huelva, ciudad o provincia de España. U. t. c. s.",
    "adj. Perteneciente o relativo a Ónuba, a Huelva o a los onubenses."
  ],
  "ocasionar": [
    "tr. Ser causa o motivo para que suceda algo.",
    "tr. Mover o excitar.",
    "tr. Poner en riesgo o peligro."
  ],
  "odrero": [
    "m. y f. Fabricante o vendedor de odres."
  ],
  "ocena": [
    "f. Med. Fetidez patológica de la membrana pituitaria."
  ],
  "opacar": [
    "tr. Hacer opaco. U. t. c. prnl.",
    "tr. Am. Oscurecer, nublar. U. t. c. prnl.",
    "tr. Bol., Cuba, Guat., Méx., Par., Perú, P. Rico y Ur. Superar a alguien en alguna cualidad."
  ],
  "osteítis": [
    "f. Med. Inflamación de los huesos."
  ],
  "opilativo": [
    "adj. Que opila (‖ obstruye)."
  ],
  "omnisciencia": [
    "f. Conocimiento de todas las cosas reales y posibles, atributo exclusivo de Dios.",
    "f. Conocimiento de muchas ciencias o materias."
  ],
  "odorante": [
    "adj. Oloroso, fragante."
  ],
  "olivífero": [
    "adj. poét. Abundante en olivos."
  ],
  "oca": [
    "f. Planta anual de la familia de las oxalidáceas, con tallo herbáceo, erguido y ramoso, hojas compuestas de tres hojuelas ovales, flores pedunculadas, amarillas, con estrías rojas y pétalos dentados, y raíz con tubérculos feculentos, casi cilíndricos, de color amarillo y sabor dulce, que en el Perú y en el Ecuador se comen cocidos.",
    "f. Raíz de la oca."
  ],
  "ocotera": [
    "adj. Hond. y Méx. Perteneciente o relativo al ocote1."
  ],
  "operativo": [
    "adj. Dicho de una cosa: Que obra y hace su efecto.",
    "adj. Preparado o listo para ser utilizado o entrar en acción."
  ],
  "orificar": [
    "tr. Rellenar con oro la picadura de una muela o de un diente."
  ],
  "osteoporosis": [
    "f. Med. Fragilidad de los huesos producida por su descalcificación, con formación de poros y disminución de la densidad."
  ],
  "oveja": [
    "f. Mamífero rumiante de tamaño mediano, que posee lana y carne muy apreciadas, cuyo macho presenta cuernos arrollados en espiral y de cuya hembra se obtiene leche con la que se elaboran quesos. Un rebaño de ovejas.",
    "f. Hembra de la oveja, por oposición al carnero."
  ],
  "otate": [
    "m. Méx. guadua.",
    "m. Méx. Tallo del otate."
  ],
  "oosfera": [
    "f. Bot. Óvulo de los vegetales."
  ],
  "obeso": [
    "adj. Dicho de una persona: Excesivamente gorda."
  ],
  "ordeñadero": [
    "m. Sitio donde se ordeña a las vacas, cabras u ovejas.",
    "m. Vasija en que cae la leche cuando se ordeña."
  ],
  "otri": [
    "adj. desus. otro. Era u. t. c. s. U. en algunos lugares de Ar., Cuen., Rioja, Nav. y Sor."
  ],
  "orza": [
    "intr. Mar. Inclinar la proa hacia la parte de donde viene el viento."
  ],
  "obscurecer": [],
  "ovoso": [
    "adj. Que tiene ovas."
  ],
  "ofiómaco": [
    "m. Especie de langosta (‖ insecto)."
  ],
  "onomatopéyico": [
    "adj. Perteneciente o relativo a la onomatopeya.",
    "adj. Formado por onomatopeya."
  ],
  "ondoso": [
    "adj. Que tiene ondas o se mueve haciéndolas."
  ],
  "omnímodo": [
    "adj. Que lo abraza y comprende todo."
  ],
  "ondular": [
    "tr. Hacer ondas en el pelo."
  ],
  "ovejero": [
    "adj. Que cuida de las ovejas. U. t. c. s."
  ],
  "obscuridad": [
    "f. Falta de luz para percibir las cosas.",
    "f. Lugar sin luz, o con luz muy escasa.",
    "f. Falta de luz y conocimiento en las facultades intelectuales o espirituales.",
    "f. Falta de claridad en lo escrito o hablado.",
    "f. Carencia de noticias acerca de un hecho o de sus causas y circunstancias.",
    "f. p. us. Humildad, bajeza en la condición social."
  ],
  "octillizo": [
    "adj. Dicho de una persona o de un animal: Nacido de un parto óctuple. Hermanos octillizos. U. t. c. s."
  ],
  "olaje": [
    "m. Estado del tiempo, temperatura, etc.",
    "m. desus. borrasca (‖ temporal en tierra)."
  ],
  "osteíctio": [
    "adj. Zool. Dicho de un pez: De esqueleto óseo, con vejiga natatoria y con las aberturas branquiales cubiertas por opérculos; p. ej., el besugo o la carpa. U. t. c. s. m., en pl. como taxón."
  ],
  "ondulado": [
    "tr. Hacer ondas en el pelo."
  ],
  "otomaco": [
    "adj. Dicho de una persona: De un pueblo amerindio que habitaba las riberas de los ríos Orinoco, Meta y Arauca. U. t. c. s.",
    "adj. Perteneciente o relativo a los otomacos.",
    "adj. Perteneciente o relativo al otomaco (‖ lengua). Léxico otomaco."
  ],
  "organillero": [
    "m. y f. Persona que tiene por ocupación tocar el organillo."
  ],
  "orfeonista": [
    "m. y f. Persona que forma parte de un orfeón."
  ],
  "ónice": [
    "m. o f. Ágata listada de colores alternativamente claros y muy oscuros, que suele emplearse para hacer camafeos. U. menos c. f."
  ],
  "octosilábico": [
    "adj. De ocho sílabas.",
    "adj. Métr. Perteneciente o relativo al verso octosílabo."
  ],
  "orifrés": [
    "m. Galón de oro o plata."
  ],
  "oído": [
    "tr. Percibir con el oído los sonidos.",
    "tr. Dicho de una persona: Atender los ruegos, súplicas o avisos de alguien, o a alguien.",
    "tr. Hacerse cargo, o darse por enterado, de aquello de que le hablan.",
    "tr. Asistir a la explicación que el maestro hace de una facultad para aprenderla. Oyó teología. Oyó al catedrático.",
    "tr. Der. Dicho de la autoridad: Tomar en consideración las alegaciones de las partes antes de resolver la cuestión debatida."
  ],
  "occidentalizarse": [
    "tr. Dotar de características que se consideran propias de la cultura o de la forma de vida occidentales. U. t. c. prnl. Se occidentalizan solo en el vestuario."
  ],
  "ojalar": [
    "tr. Hacer y formar ojales."
  ],
  "ohmímetro": [
    "m. Electr. Instrumento que mide en ohmios la resistencia eléctrica de un circuito."
  ],
  "occidente": [
    "m. oeste (‖ punto cardinal).",
    "m. oeste (‖ región situada al oeste).",
    "m. oeste (‖ lugar situado al oeste de otro).",
    "m. Conjunto de países de varios continentes, cuyas lenguas y culturas tienen su origen principal en Europa."
  ],
  "olor": [
    "m. Impresión que los efluvios producen en el olfato.",
    "m. Aquello que es capaz de producir olor.",
    "m. Esperanza, promesa u oferta de algo.",
    "m. Sospecha de algo que está oculto o por suceder.",
    "m. desus. olfato (‖ sentido corporal)."
  ],
  "ojiprieto": [
    "adj. coloq. Que tiene los ojos oscuros, casi negros."
  ],
  "orinecer": [
    "intr. p. us. Cubrirse de orín1. U. t. c. prnl."
  ],
  "ostrera": [
    "adj. Perteneciente o relativo a las ostras.",
    "m. Lugar en que se crían las perlas."
  ],
  "ocuje": [
    "m. Cuba. calambuco (‖ árbol)."
  ],
  "opilarse": [
    "tr. desus. Obstruir, cerrar el paso.",
    "prnl. Bol. Dicho del estómago: Llenarse de agua."
  ],
  "oferente": [
    "adj. Que ofrece. U. m. c. s."
  ],
  "okupa": [
    "tr. jerg. Tomar una vivienda o un local deshabitados e instalarse en ellos sin el consentimiento de su propietario. Un centenar de personas okupó un edificio vacío. U. t. c. intr."
  ],
  "ópalo": [
    "m. Mineral silíceo con algo de agua, lustre resinoso, traslúcido u opaco, duro, pero quebradizo y de colores diversos."
  ],
  "oficinal": [
    "adj. Med. Dicho de una planta: Que se usa como medicina.",
    "adj. Med. Dicho de un medicamento: Preparado según las reglas de la farmacopea."
  ],
  "olvidadizo": [
    "adj. Que se olvida de las cosas con facilidad.",
    "adj. desagradecido (‖ que desagradece)."
  ],
  "oxizacre": [
    "m. Bebida que se hacía antiguamente con zumo de granadas agrias y azúcar.",
    "m. Bebida ácida y dulce que se hacía con ingredientes distintos de los del oxizacre."
  ],
  "ocultismo": [
    "m. Conjunto de conocimientos y prácticas mágicas y misteriosas, con las que se pretende penetrar y dominar los secretos de la naturaleza.",
    "m. Dedicación a las ciencias ocultas."
  ],
  "ojoche": [
    "m. C. Rica, Hond. y Nic. Árbol de la vertiente atlántica de Centroamérica, de la familia de las moráceas, de hasta 30 m de altura, de corteza lisa y coloración gris tenue, flores de color blanco grisáceo, y frutos con semillas que, hervidas, son comestibles. Se utiliza la madera en la construcción y en muebles."
  ],
  "opopónaco": [
    "m. Gomorresina rojiza por fuera y amarilla veteada de rojo por dentro, de sabor acre y amargo y de olor aromático muy fuerte, que se saca de la pánace y algunas otras umbelíferas muy parecidas a ella y se usa en farmacia y en perfumería."
  ],
  "orquestador": [
    "adj. Que orquesta. U. m. c. s."
  ],
  "olvidoso": [
    "adj. desagradecido.",
    "adj. desus. Que se olvida de las cosas."
  ],
  "overa": [
    "adj. Dicho de un animal, especialmente de un caballo: De color parecido al del melocotón. U. t. c. s.",
    "adj. Arg., Chile, Cuba, Guat., Nic., Par., Perú, Ur. y Ven. pío3."
  ],
  "olfatear": [
    "tr. Oler con ahínco y persistentemente.",
    "tr. coloq. Indagar, averiguar con viva curiosidad y empeño."
  ],
  "orón": [
    "m. Serón grande y redondo."
  ],
  "oblata": [
    "adj. Dicho de un niño: Ofrecido por sus padres a Dios y confiado a un monasterio para que se eduque culta y piadosamente y, si se aficionase, entre en religión. U. t. c. s.",
    "adj. Integrante de alguna de las diversas congregaciones que se dan a sí mismas el nombre de oblatos u oblatas, es decir, ofrecidos. U. t. c. s.",
    "adj. Integrante de la Congregación de las Hermanas Oblatas del Santísimo Redentor, fundada en España en 1870 para rehabilitar o educar a las mujeres jóvenes. U. t. c. s. f.",
    "m. desus. Seglar, generalmente soldado inválido, a quien el rey colocaba en alguna abadía o priorato rico para que la comunidad lo tuviese y sustentase.",
    "m. desus. Seglar que alcanzaba en la corte pensión sobre algún beneficio eclesiástico.",
    "f. En la misa, la hostia ofrecida y puesta sobre la patena, y el vino en el cáliz, antes de ser consagrados. Incensar la oblata."
  ],
  "ósculo": [
    "m. cult. Beso de respeto o afecto."
  ],
  "oficial": [
    "adj. Que emana de la autoridad del Estado. Documento, lengua, noticia oficial.",
    "adj. Dicho de una institución, de un edificio, de un centro de enseñanza, etc.: Que se sufraga con fondos públicos y está bajo la dependencia del Estado o de las entidades territoriales.",
    "adj. Dicho de un alumno: Inscrito en un centro oficial, y que asiste a las clases.",
    "adj. Reconocido por quien puede hacerlo de manera autorizada.",
    "adj. En estilo cortesano, oficioso, hacendoso, cuidadoso.",
    "m. y f. En un oficio manual, operario que ha terminado el aprendizaje y no es maestro todavía.",
    "m. y f. Empleado que bajo las órdenes de un jefe estudia y prepara el despacho de los negocios en una oficina.",
    "m. y f. Militar de categoría intermedia entre las de suboficial y oficial superior o jefe, que comprende los grados de alférez, teniente y capitán del Ejército y los de alférez de fragata, alférez de navío y teniente de navío en la Armada.",
    " m. y f. En la Administración pública, persona que desempeña una función intermedia.",
    " m. Carnicero que corta y pesa la carne.",
    " m. provisor (‖ juez diocesano)."
  ],
  "ológrafo": [
    "adj. Dicho de un testamento o de una memoria testamentaria: De puño y letra del testador. U. t. c. s. m.",
    "adj. Escrito de mano del autor, autógrafo."
  ],
  "ortiga": [
    "tr. Frotar o rozar con ortigas a alguien o una parte de su cuerpo, produciendo escozor. U. t. c. prnl."
  ],
  "olivicultura": [
    "f. Cultivo del olivo."
  ],
  "opalino": [
    "adj. Perteneciente o relativo al ópalo.",
    "adj. De color entre blanco y azulado con reflejos irisados.",
    "adj. Dicho del vidrio: opalescente. U. t. c. s. f.",
    "adj. Dicho de un objeto: Fabricado con vidrio opalino. U. t. c. s. f."
  ],
  "ordenanza": [
    "f. Conjunto de preceptos referentes a una materia. U. m. en pl.",
    "f. Conjunto de preceptos para el régimen de los militares y buen gobierno en las tropas, o para el de una ciudad o comunidad. U. m. en pl.",
    "f. Mandato, disposición, arbitrio y voluntad de alguien.",
    "f. Método, orden y concierto en las cosas que se ejecutan.",
    "f. Arq. Ordenación de las piezas de cada edificio.",
    "f. Mil. Soldado que está a las órdenes de un oficial o de un jefe para los asuntos del servicio. U. m. c. m.",
    "f. Pint. Distribución conveniente de las figuras de un cuadro.",
    "f. desus. Escuadrón de caballería."
  ],
  "oronimia": [
    "f. Parte de la toponimia que estudia el origen y significación de los orónimos."
  ],
  "ocultador": [
    "adj. Que oculta. U. t. c. s."
  ],
  "olisca": [
    "adj. Que huele mal. U. t. c. s. m.",
    "adj. husmeador."
  ],
  "oraje": [
    "m. Estado del tiempo, temperatura, etc.",
    "m. desus. borrasca (‖ temporal en tierra)."
  ],
  "oogénesis": [
    "f. Biol. Formación de los gametos femeninos, u óvulos, en el ovario."
  ],
  "olomina": [
    "f. C. Rica, El Salv. y Hond. Nombre genérico de varias especies de peces pequeños, que habitan en aguas dulces o salobres de Centroamérica, y son comestibles curados y salados."
  ],
  "oligosacárido": [
    "m. Bioquím. Hidrato de carbono formado por escaso número de monosacáridos."
  ],
  "oneroso": [
    "adj. Pesado, molesto o gravoso."
  ],
  "obviamente": [
    "adv. De manera obvia. U. frecuentemente como expresión de asentimiento o confirmación. —¿Y aceptaste el regalo? —Obviamente."
  ],
  "omnipresente": [
    "adj. Que está presente a la vez en todas partes, atributo solo de Dios.",
    "adj. Que procura acudir deprisa a las partes que lo requieren."
  ],
  "oripopo": [
    "m. Ven. aura2."
  ],
  "ovalado": [
    "tr. Dar a algo forma de óvalo."
  ],
  "oblicuo": [
    "adj. Que se desvía de la línea horizontal o vertical.",
    "adj. Geom. Dicho de un plano o de una línea: Que corta a otro plano u otra línea, formando un ángulo que no es recto.",
    "adj. Gram. Dicho de un pronombre: Que está en caso oblicuo."
  ],
  "opérculo": [
    "m. Pieza generalmente redonda, que, a modo de tapadera, sirve para cerrar ciertas aberturas; p. ej., las de las agallas de la mayor parte de los peces, la concha de muchos moluscos univalvos o las cápsulas de varios frutos."
  ],
  "oleómetro": [
    "m. Tecnol. Instrumento usado para medir la densidad de los aceites."
  ],
  "onanismo": [
    "m. masturbación."
  ],
  "obviedad": [
    "f. Cualidad de obvio.",
    "f. Manifestación o proposición obvia."
  ],
  "octocoralario": [
    "adj. Zool. Dicho de un celentéreo: Del grupo de los antozoos cuya boca está rodeada por ocho tentáculos; p. ej., el alción. U. t. c. s. m., en pl. como taxón."
  ],
  "orangista": [
    "adj. Partidario de la casa de Orange. Apl. a pers., u. t. c. s.",
    "adj. En el Úlster, partidario de mantener la unión con Gran Bretaña. Apl. a pers., u. t. c. s.",
    "adj. Perteneciente o relativo a los orangistas o a su política."
  ],
  "oblativo": [
    "adj. Perteneciente o relativo a la oblación."
  ],
  "orgásmico": [
    "adj. Perteneciente o relativo al orgasmo."
  ],
  "ostial": [
    "m. Entrada de un puerto o canal."
  ],
  "olivarero": [
    "adj. Perteneciente o relativo al cultivo del olivo y a sus industrias derivadas.",
    "adj. Que se dedica al cultivo del olivo. U. t. c. s."
  ],
  "ojanco": [
    "m. cíclope."
  ],
  "oxidable": [
    "adj. Que se puede oxidar."
  ],
  "osificación": [
    "f. Acción y efecto de osificarse."
  ],
  "obsecración": [
    "f. Ruego, instancia."
  ],
  "ostricultor": [
    "adj. ostrícola."
  ],
  "organogenia": [
    "f. Estudio de la formación y desarrollo de los órganos. U. m. en biología y botánica."
  ],
  "ole": [
    "interj. olé. U. t. c. s. m.",
    "m. Son con que se baila el ole."
  ],
  "onceavo": [
    "adj. Dicho de una parte: Que es una de las once iguales en que se divide un todo. U. t. c. s. m."
  ],
  "oligotrofia": [
    "f. Ecol. Propiedad de las aguas de lagos profundos de alta montaña, con escasa cantidad de sustancias nutritivas y poca producción de fitoplancton."
  ],
  "ofensor": [
    "adj. Que ofende. U. t. c. s."
  ],
  "orejismo": [
    "m. Hond. Acción de espiar e informar a la policía de algo o acerca de alguien."
  ],
  "ofuscante": [
    "adj. Que ofusca. El ofuscante resplandor del sol. Una pasión ofuscante."
  ],
  "oxidrilo": [
    "m. Quím. hidroxilo."
  ],
  "orquestar": [
    "tr. Instrumentar una composición musical para orquesta.",
    "tr. peyor. Organizar una confabulación.",
    "tr. El Salv. En lenguaje político y publicitario, hacer algo en colaboración.",
    "tr. Ur. Organizar algo, prepararlo con anterioridad sin atender otras opiniones."
  ],
  "orate": [
    "m. y f. Persona que ha perdido el juicio.",
    "m. y f. coloq. Persona de poco juicio, moderación y prudencia."
  ],
  "oprobrio": [
    "m. desus. oprobio."
  ],
  "osmótico": [
    "adj. Perteneciente o relativo a la ósmosis."
  ],
  "odioso": [
    "adj. Digno de odio.",
    "adj. Der. Dicho de una cosa: Que contraría los designios o las presunciones que las leyes favorecen."
  ],
  "órfico": [
    "adj. Perteneciente o relativo a Orfeo, poeta y músico griego mítico.",
    "adj. Perteneciente o relativo al orfismo."
  ],
  "otorrinolaringológico": [
    "adj. Perteneciente o relativo a la otorrinolaringología. Avances en el campo otorrinolaringológico.",
    "adj. Perteneciente o relativo al oído, a la nariz y a la laringe. Afecciones otorrinolaringológicas."
  ],
  "objetivo": [
    "adj. Perteneciente o relativo al objeto en sí mismo, con independencia de la propia manera de pensar o de sentir.",
    "adj. Desinteresado, desapasionado.",
    "adj. Fil. Que existe realmente, fuera del sujeto que lo conoce.",
    "adj. Gram. Perteneciente o relativo al objeto directo o al paciente. Del edificio posee interpretación objetiva en la construcción del edificio.",
    "adj. Med. Dicho de un síntoma: Que resulta perceptible.",
    "m. Lente o sistema de lentes de los instrumentos ópticos, colocado en la parte que se dirige hacia el objeto.",
    "m. Punto o zona que se pretende alcanzar u ocupar como resultado de una operación militar.",
    "m. Mil. Blanco para ejercitarse en el tiro.",
    " m. Mil. Objeto sobre el que se dispara un arma de fuego."
  ],
  "ortigal": [
    "m. Terreno cubierto de ortigas."
  ],
  "osteología": [
    "f. Parte de la anatomía que trata de los huesos."
  ],
  "obsidiana": [
    "f. Roca volcánica vítrea, de color negro o verde muy oscuro. Es un feldespato fundido naturalmente, con el que los indios americanos hacían armas cortantes, flechas y espejos."
  ],
  "ojuelos": [
    "m. pl. Ojos risueños, alegres y agraciados.",
    "m. pl. Anteojos para leer."
  ],
  "opante": [
    "m. y f. Persona física o jurídica que formula una opa3."
  ],
  "oreoselino": [
    "m. Planta herbácea de la familia de las umbelíferas, con tallo erguido, fistuloso, estriado, de 60 a 80 cm de altura, hojas grandes, anchas y divididas en gajos, flores en umbela, pequeñas y blanquecinas, raíces unidas a un cuerpo globoso e interiormente blancas, y semilla pequeña, ovalada, chata, surcada y ribeteada."
  ],
  "opinar": [
    "tr. Tener formada una idea u opinión. Opino que está en un error.",
    "tr. Manifestar una idea u opinión. En las encuestas cada uno opina lo que quiere.",
    "intr. Manifestar una opinión. Opina de todo. Prefiero no opinar sobre ese asunto."
  ],
  "opitulación": [
    "f. p. us. Auxilio, ayuda, socorro."
  ],
  "octosílabo": [
    "adj. Que tiene ocho sílabas. Apl. a un verso, u. t. c. s. m."
  ],
  "off": [],
  "osudo": [
    "adj. huesudo (‖ de mucho hueso)."
  ],
  "ojeado": [
    "tr. Ahuyentar la caza con voces, tiros, golpes o ruido, para que se levante, acosándola hasta que llega al sitio donde se le ha de tirar o coger con redes, lazos, etc.",
    "tr. Ahuyentar de cualquier manera a personas o animales."
  ],
  "osería": [
    "f. desus. Cacería de osos."
  ],
  "ochavar": [
    "tr. Dar forma ochavada a algo."
  ],
  "otavaleño": [
    "adj. Natural de Otavalo, ciudad del Ecuador. U. t. c. s.",
    "adj. Perteneciente o relativo a Otavalo o a los otavaleños."
  ],
  "ososo": [
    "adj. Perteneciente o relativo al hueso.",
    "adj. Que tiene hueso o huesos.",
    "adj. De hueso o de la naturaleza del hueso."
  ],
  "ontologismo": [
    "m. Fil. Teoría según la cual en todo conocimiento subyace la intuición de un ser primero del cual deriva la legitimidad de ese conocimiento."
  ],
  "originalidad": [
    "f. Cualidad de original.",
    "f. Actitud, comportamiento o acción originales (‖ que tienen carácter de novedad)."
  ],
  "omoto": [
    "adj. coloq. Ec. Dicho de una persona: De baja estatura. U. t. c. s.",
    "adj. coloq. Ec. Dicho de una cosa: De pequeño tamaño."
  ],
  "obsecuente": [
    "adj. Obediente, rendido, sumiso."
  ],
  "operoso": [
    "adj. Dicho de una persona: Que trabaja mucho y afanosamente.",
    "adj. Dicho de una cosa: Que cuesta mucho trabajo o fatiga."
  ],
  "oledero": [
    "adj. Que despide olor."
  ],
  "oporto": [
    "m. Vino de color oscuro y sabor ligeramente dulce, fabricado principalmente en Oporto, ciudad de Portugal."
  ],
  "obsequias": [
    "f. pl. desus. exequias.",
    "f. pl. desus. Canto fúnebre en alabanza o memoria de un difunto."
  ],
  "obstinadamente": [
    "adv. Con obstinación o pertinacia."
  ],
  "ojienjuto": [
    "adj. coloq. Que tiene dificultad para llorar."
  ],
  "origenista": [
    "adj. Seguidor del origenismo. Apl. a pers., u. t. c. s.",
    "adj. Perteneciente o relativo al origenismo."
  ],
  "octástilo": [
    "adj. Arq. Dicho especialmente de un edificio de estilo clásico: Que presenta una fila de ocho columnas en el frente."
  ],
  "octavofinalista": [
    "adj. Que contiende en los octavos de final de una competición o concurso. U. t. c. s."
  ],
  "ojizarco": [
    "adj. coloq. Que tiene los ojos azules."
  ],
  "ornitorrinco": [
    "m. Mamífero del orden de los monotremas, del tamaño aproximadamente de un conejo, con hocico semejante al pico de un pato, pies palmeados, con el cuerpo y la cola, larga y aplanada, cubiertos de pelo gris muy fino, que vive en Australia y se alimenta de larvas, de insectos y de pececillos."
  ],
  "olivera": [
    "f. olivo (‖ árbol)."
  ],
  "oxígeno": [
    "m. Elemento químico gaseoso, de núm. atóm. 8, incoloro, inodoro, insípido y muy reactivo, presente en todos los seres vivos, esencial para la respiración y para los procesos de combustión, que forma parte del agua, de los óxidos y de casi todos los ácidos y sustancias orgánicas, y constituye casi una quinta parte del aire atmosférico en su forma molecular O2. (Símb. O).",
    "m. Gas de oxígeno en su forma molecular. (Símb. O2)."
  ],
  "organero": [
    "m. y f. Fabricante y reparador de órganos."
  ],
  "oxímoron": [
    "m. Ret. Combinación, en una misma estructura sintáctica, de dos palabras o expresiones de significado opuesto que originan un nuevo sentido, como en un silencio atronador."
  ],
  "omecillo": [
    "m. desus. homicidio (‖ muerte causada a una persona por otra).",
    "m. desus. homicidio (‖ muerte sin alevosía o ensañamiento).",
    "m. desus. Odio, aversión."
  ],
  "obstinado": [
    "tr. coloq. C. Rica, Cuba y Ven. exasperar (‖ irritar).",
    "prnl. Dicho de un pecador: Negarse a las persuasiones cristianas.",
    "prnl. Cuba y Ven. Aburrirse, hastiarse, cansarse de alguien o algo."
  ],
  "odorable": [
    "adj. desus. Que despide olor o puede ser olido."
  ],
  "orejudo": [
    "adj. Que tiene orejas grandes o largas."
  ],
  "odontología": [
    "f. Estudio de los dientes y del tratamiento de sus dolencias."
  ],
  "ornear": [
    "intr. Gal., León y Zam. rebuznar."
  ],
  "ocioso": [
    "adj. Desocupado, que no hace nada o carece de obligación que cumplir. U. t. c. s.",
    "adj. Inútil, sin provecho ni fruto.",
    "adj. Que no se usa para aquello a lo que está destinado.",
    "adj. Cuba y Nic. Dicho de un terreno: Sin cultivar.",
    "adj. El Salv. deshonesto (‖ falto de honestidad)."
  ],
  "oblicuidad": [
    "f. Dirección al sesgo, al través, con inclinación.",
    "f. Geom. Cualidad de oblicuo."
  ],
  "oliváceo": [
    "adj. aceitunado."
  ],
  "obturar": [
    "tr. Tapar o cerrar una abertura o conducto introduciendo o aplicando un cuerpo."
  ],
  "obtento": [
    "m. En la Cancelaría, renta eclesiástica, como beneficio, curato, préstamo, canonjía, etc., que sirve de congrua."
  ],
  "orureño": [
    "adj. Natural de Oruro, ciudad o departamento de Bolivia. U. t. c. s.",
    "adj. Perteneciente o relativo a Oruro o a los orureños."
  ],
  "olmeda": [
    "f. Sitio plantado de olmos."
  ],
  "opugnación": [
    "f. Oposición con fuerza y violencia.",
    "f. Contradicción por fuerza de razones."
  ],
  "omento": [
    "m. Anat. mesenterio."
  ],
  "Olimpo": [
    "m. Morada de los dioses del paganismo.",
    "m. Conjunto de los dioses mitológicos que residían en el monte Olimpo.",
    "m. Lugar aislado en que se hallan las personas privilegiadas.",
    "m. Conjunto de las personas de un olimpo."
  ],
  "obituario": [
    "m. Libro parroquial en que se anotan las partidas de defunción y de entierro.",
    "m. Registro de las fundaciones de aniversario de óbitos.",
    "m. necrología.",
    "m. Sección necrológica de un periódico."
  ],
  "ovicida": [
    "adj. Dicho de un producto químico: Que se emplea contra los insectos y ácaros en la fase de huevo."
  ],
  "obrepción": [
    "f. Der. Falsa narración de un hecho, que se hace al superior para sacar o conseguir de él un rescripto, empleo o dignidad, de modo que oculta el impedimento que haya para su logro."
  ],
  "olmedano": [
    "adj. Natural de alguna de las localidades que llevan por nombre Olmedo. U. t. c. s.",
    "adj. Perteneciente o relativo a Olmedo o a los olmedanos."
  ],
  "obligacionista": [
    "m. y f. Portador o tenedor de una o varias obligaciones negociables."
  ],
  "obrerismo": [
    "m. Régimen económico fundado en el predominio del trabajo obrero como elemento de producción y creador de riqueza.",
    "m. Conjunto de los obreros, considerado como entidad económica.",
    "m. Conjunto de actitudes y doctrinas sociales, sindicales y políticas encaminadas a mejorar las condiciones de vida de los obreros."
  ],
  "oxigenar": [
    "tr. Quím. Combinar o mezclar con oxígeno. U. t. c. prnl.",
    "tr. Arg. y Ven. Vigorizar una situación deteriorada mediante la introducción de algún aporte innovador."
  ],
  "octavo": [
    "adj. Que sigue inmediatamente en orden creciente al o a lo séptimo.",
    "adj. Dicho de una parte: Que es una de las ocho iguales en que se divide un todo. U. t. c. s. m.",
    "f. Último de los ocho días de una octava.",
    "f. Librito que contiene el rezo de una octava, como las antiguas de Pentecostés, Epifanía, etc.",
    "f. Impuesto que por consumos se cobraba antiguamente y era de una azumbre por cada arroba de vino, aceite o vinagre.",
    "f. Métr. Toda combinación de ocho versos, cualquiera que sea el número de sílabas de que estos se compongan y el modo de estar en ella ordenados los consonantes.",
    "f. Métr. octava real.",
    "f. Mús. Sonido que forma la consonancia más sencilla y perfecta con otro, y en la octava alta es producido por un número exactamente doble de vibraciones que este.",
    " f. Mús. Serie diatónica en que se incluyen los siete sonidos constitutivos de una escala y la repetición del primero de ellos."
  ],
  "ochavado": [
    "tr. Dar forma ochavada a algo."
  ],
  "ocluir": [
    "tr. Med. Cerrar un conducto, como un intestino, con algo que lo obstruya, o una abertura, como la de los párpados, de modo que no se pueda abrir naturalmente. U. t. c. prnl."
  ],
  "osteopenia": [
    "f. Med. Pérdida de masa ósea."
  ],
  "orondado": [
    "adj. desus. Ensortijado, enroscado, que va variando en ondas."
  ],
  "oliscar": [
    "tr. Oler algo con cuidado y persistencia.",
    "tr. Buscar, inquirir, procurar saber algo.",
    "intr. Dicho de una persona o de una cosa: Ofrecer indicios de determinada condición. Oliscar a lacayo, a terceras."
  ],
  "ochavo": [
    "adj. desus. octavo (‖ que es una de las ocho partes de un todo). Era u. t. c. s. m.",
    "adj. desus. octavo (‖ que sigue en orden al séptimo).",
    "m. Edificio o lugar que tiene forma ochavada.",
    "m. Cosa insignificante, de poco o ningún valor.",
    "f. Octava parte del marco de la plata, equivalente a 75 granos, o sea, 359 cg.",
    "f. chaflán (‖ plano que, en lugar de esquina, une dos paramentos).",
    "f. Parte de la acera correspondiente al chaflán.",
    " f. Fiesta de ocho días que celebraba la Iglesia antiguamente.",
    " f. Último de los ocho días de la fiesta de la ochava."
  ],
  "oleario": [
    "adj. aceitoso."
  ],
  "ochentañal": [],
  "oseta": [
    "f. germ. Lo que pertenece a la rufianesca."
  ],
  "oponente": [
    "adj. Que opone o se opone.",
    "adj. Dicho de una persona o de un grupo de personas: Que se opone a otra u otras en cualquier materia. U. t. c. s."
  ],
  "obleera": [
    "f. Vaso o caja para obleas."
  ],
  "obtención": [
    "f. Acción y efecto de obtener."
  ],
  "ogresa": [
    "m. y f. Gigante que, según las mitologías y consejas de los pueblos del norte de Europa, se alimentaba de carne humana.",
    "m. y f. Persona insociable o de mal carácter."
  ],
  "operístico": [
    "adj. Perteneciente o relativo a la ópera."
  ],
  "ocotaleño": [
    "adj. Natural de Ocotal, cabecera del departamento de Nueva Segovia, en Nicaragua. U. t. c. s.",
    "adj. Perteneciente o relativo a Ocotal o a los ocotaleños."
  ],
  "ojaladura": [
    "f. Conjunto de ojales de un vestido."
  ],
  "oscitancia": [
    "f. Inadvertencia que proviene de descuido."
  ],
  "óctuplo": [
    "adj. óctuple. U. m. c. s. m."
  ],
  "oxiuro": [
    "m. Zool. Nematodo parásito del ser humano y en especial de los niños, cuyas hembras, que miden hasta diez milímetros de longitud, llegan hasta el recto para efectuar la puesta, provocando con sus mordeduras un molestísimo prurito en los rebordes del ano."
  ],
  "orlador": [
    "adj. Que hace orlas. U. t. c. s."
  ],
  "ojo": [
    "m. Órgano de la vista en el ser humano y en los animales.",
    "m. Parte visible del ojo en la cara.",
    "m. Agujero que tiene la aguja para que entre el hilo.",
    "m. Abertura o agujero que atraviesa de parte a parte alguna cosa.",
    "m. Anillo que tienen las herramientas para que entren por él los dedos o el astil o mango con que se manejan para trabajar.",
    "m. Cada uno de los anillos de la tijera en los que entran los dedos.",
    "m. Anillo, generalmente elíptico, por donde se agarra y hace fuerza en la llave para mover el pestillo de la cerradura.",
    "m. Agujero por donde se mete la llave en la cerradura.",
    "m. Abertura que tienen algunas letras cuando en todo o en parte llevan una curva cerrada.",
    " m. Manantial que surge en un llano.",
    " m. Cada una de las gotas de aceite o grasa que nadan en otro líquido.",
    " m. Círculo de colores que tiene el pavo real en la extremidad de cada una de las plumas de la cola.",
    " m. Espacio entre dos estribos o pilas de un puente.",
    " m. Boca abierta en el muro de ciertos molinos para dar entrada al agua que pone en movimiento la rueda.",
    " m. Mano que se da a la ropa con el jabón cuando se lava.",
    " m. Palabra que se pone como señal al margen de manuscritos o impresos para llamar la atención hacia algo.",
    " m. Cada uno de los huecos o cavidades que tienen dentro de sí el pan, el queso y otras cosas esponjosas.",
    " m. Agujero redondo o alargado que en la parte superior del pie tienen algunas balanzas para ver al través si el fiel está perpendicular o caído.",
    " m. Cada uno de los espacios de la red de mallas.",
    " m. Aptitud singular para apreciar certera y fácilmente las circunstancias que concurren en algún caso o para calcular magnitudes. Tener ojo para tratar con los subordinados. Tener buen ojo para las distancias.",
    " m. Atención, cuidado o advertencia que se pone en algo.",
    " m. Impr. Grueso en los caracteres tipográficos, que puede ser distinto en los de un mismo cuerpo.",
    " m. Impr. Relieve de los tipos, que impregnado en tinta produce la impresión."
  ],
  "otorgante": [
    "adj. Que otorga. U. t. c. s."
  ],
  "orillo": [
    "m. Orilla del paño o tejido en piezas, hecho, por lo regular, en un hilo más basto y de uno o más colores."
  ],
  "onomancia": [
    "f. Adivinación de lo concerniente a una persona por su nombre."
  ],
  "orgulleza": [
    "f. desus. orgullo."
  ],
  "oroyino": [
    "adj. Natural de La Oroya, distrito de la provincia de Yauli, en el Perú. U. t. c. s.",
    "adj. Perteneciente o relativo a La Oroya o a los oroyinos."
  ],
  "ocluso": [],
  "obediencia": [
    "f. Acción de obedecer.",
    "f. Especialmente en las órdenes regulares, precepto del superior.",
    "f. En las órdenes regulares, permiso que da el superior a un súbdito para ir a predicar, o asignación de oficio para otro convento, o para hacer un viaje.",
    "f. En las órdenes regulares y en las congregaciones religiosas, oficio o empleo de comunidad, que sirve o desempeña un religioso por orden de sus superiores."
  ],
  "ortigar": [
    "tr. Frotar o rozar con ortigas a alguien o una parte de su cuerpo, produciendo escozor. U. t. c. prnl."
  ],
  "ordenador": [
    "adj. Que ordena. U. t. c. s.",
    "m. Esp. computadora electrónica."
  ],
  "osificarse": [
    "prnl. Dicho de una materia orgánica: Volverse, convertirse en hueso o adquirir la consistencia de tal."
  ],
  "otar": [
    "tr. desus. Mirar desde un lugar alto."
  ],
  "oligisto": [
    "m. Geol. Mineral opaco, de color gris negruzco o pardo rojizo, muy duro y pesado, de textura compacta, granujienta o terrosa. Es un óxido de hierro muy apreciado en siderurgia."
  ],
  "oblación": [
    "f. Ofrenda y sacrificio que se hace a Dios."
  ],
  "ocal": [
    "adj. Dicho especialmente de algunas frutas, como la pera y la manzana: Muy gustosas y delicadas."
  ],
  "oponer": [
    "tr. Poner algo contra otra cosa para entorpecer o impedir su efecto. Los vecinos opusieron pocas defensas a la riada. U. t. c. prnl.",
    "tr. Proponer una razón o discurso contra lo que alguien dice o siente.",
    "tr. desus. Imputar, achacar, atribuir algo a alguien.",
    "prnl. Dicho de una cosa: Estar situada o colocada enfrente de otra.",
    "prnl. Impugnar, estorbar, contradecir un designio. La junta se opuso a sus pretensiones.",
    "prnl. Ling. Estar en oposición distintiva.",
    "prnl. desus. Pretender un cargo o empleo por oposición. Oponerse a una cátedra, a una canonjía."
  ],
  "omisible": [
    "adj. Que se puede omitir."
  ],
  "obscuramente": [
    "adv. De manera oscura."
  ],
  "olimareño": [
    "adj. treintaitresino. Apl. a pers., u. t. c. s."
  ],
  "orco": [
    "m. Según la Roma clásica, lugar, contrapuesto a la tierra, adonde iban a parar los muertos.",
    "m. poét. infierno (‖ lugar que habitan los espíritus de los muertos).",
    "m. huerco."
  ],
  "oxalidáceo": [
    "adj. Bot. Dicho de una planta: Del grupo de las angiospermas dicotiledóneas, herbácea, rara vez leñosa, con hojas alternas, simples o compuestas, flores actinomorfas pentámeras, solitarias o en umbela, y fruto en cápsula con semillas de albumen carnoso; p. ej., la aleluya o el carambolo. U. t. c. s. f., en pl. como taxón."
  ],
  "omisión": [
    "f. Abstención de hacer o decir.",
    "f. Falta por haber dejado de hacer algo necesario o conveniente en la ejecución de una cosa o por no haberla ejecutado.",
    "f. Flojedad o descuido de quien está encargado de un asunto."
  ],
  "oréade": [
    "f. Mit. Cada una de las ninfas que residían en los bosques y montes."
  ],
  "opiado": [
    "adj. Compuesto con opio."
  ],
  "oyente": [
    "adj. Que oye. U. t. c. s."
  ],
  "orfelinato": [
    "m. orfanato."
  ],
  "oleada": [
    "intr. Hacer o producir olas, como el mar."
  ],
  "ocasionadamente": [
    "tr. Ser causa o motivo para que suceda algo.",
    "tr. Mover o excitar.",
    "tr. Poner en riesgo o peligro."
  ],
  "ondra": [
    "f. desus. honra."
  ],
  "ombú": [
    "m. Árbol de América del Sur, de la familia de las fitolacáceas, con la corteza gruesa y blanda, madera fofa, copa muy densa, hojas alternas, elípticas, acuminadas, con pecíolos largos y flores dioicas en racimos más largos que las hojas."
  ],
  "ostento": [
    "m. Apariencia que denota prodigio de la naturaleza o cosa milagrosa o monstruosa."
  ],
  "oficinesco": [
    "adj. Perteneciente o relativo a las oficinas del Estado.",
    "adj. Propio y característico de las oficinas del Estado. U. m. en sent. peyor."
  ],
  "ornamentación": [
    "f. Acción y efecto de ornamentar."
  ],
  "ordenado": [
    "tr. Colocar algo o a alguien de acuerdo con un plan o de modo conveniente. Ordena los recibos por fecha.",
    "tr. Encaminar y dirigir algo a un fin. Ordenó su actuación a mejorar las condiciones de trabajo.",
    "tr. Mandar, imponer, dar orden de algo. Le ordena seguir adelante.",
    "tr. Rel. Conferir las órdenes sagradas a alguien."
  ],
  "ormesí": [
    "m. Tela fuerte de seda, muy tupida y prensada, que hace visos y aguas."
  ],
  "oratoriamente": [
    "adv. Con estilo oratorio."
  ],
  "ojal": [
    "m. Hendidura ordinariamente reforzada en sus bordes y a propósito para abrochar un botón, una muletilla u otra cosa semejante.",
    "m. Agujero que atraviesa de parte a parte algunas cosas.",
    "m. Ingen. En minería, lazada que se hace en la punta del cintero de un torno para meter la pierna quien sube o baja colgado."
  ],
  "orive": [
    "m. p. us. orífice."
  ],
  "ornar": [
    "tr. adornar. U. t. c. prnl."
  ],
  "orondo": [
    "adj. Dicho de una vasija: De mucha concavidad, hueco o barriga.",
    "adj. coloq. Hueco, hinchado, esponjado.",
    "adj. coloq. Lleno de presunción y muy contento de sí mismo.",
    "adj. coloq. Grueso, gordo."
  ],
  "oropelero": [
    "m. Fabricante o vendedor de oropel de latón."
  ],
  "orónimo": [
    "m. Nombre de cordillera, montaña, colina, etc."
  ],
  "orificación": [
    "f. Acción y efecto de orificar."
  ],
  "oral": [
    "adj. Que se manifiesta mediante la palabra hablada. Examen, tradición oral.",
    "adj. Perteneciente o relativo a la boca.",
    "adj. Que se toma por la boca. Vacuna oral.",
    "adj. Fon. Dicho de un sonido: Que se articula expulsando el aire exclusivamente por la boca. U. t. c. s. f."
  ],
  "oxidar": [
    "tr. Dicho del oxígeno o de otro agente oxidante: Producir óxido al reaccionar con una sustancia. U. t. c. prnl.",
    "tr. Hacer que alguien o algo deje de funcionar correctamente. U. m. c. prnl. Si no haces ejercicio, se oxidan las articulaciones."
  ],
  "ofensivo": [
    "adj. Que ofende o puede ofender.",
    "adj. Que ataca o sirve para atacar. Movimiento, sistema ofensivo.",
    "adj. Perteneciente o relativo al ataque. Promedio ofensivo.",
    "f. Ataque, agresión, especialmente la realizada por una fuerza militar. U. t. en sent. fig."
  ],
  "ocaso": [
    "m. Puesta del sol, o de otro astro, al trasponer el horizonte.",
    "m. oeste (‖ punto cardinal).",
    "m. Decadencia, declinación, acabamiento."
  ],
  "osmanlí": [
    "adj. turco (‖ natural de Turquía). U. t. c. s.",
    "adj. turco (‖ perteneciente a Turquía)."
  ],
  "ondulación": [
    "f. Acción y efecto de ondular.",
    "f. Formación en ondas de una cosa. La ondulación del terreno.",
    "f. Fís. Movimiento que se propaga en un fluido o en un medio elástico sin traslación permanente de sus moléculas."
  ],
  "ojeo": [
    "m. Acción y efecto de ojear2."
  ],
  "oleado": [
    "intr. Hacer o producir olas, como el mar."
  ],
  "oncejo": [
    "m. vencejo2."
  ],
  "organología": [
    "f. Tratado de los órganos de los animales o de los vegetales."
  ],
  "olíbano": [
    "m. Incienso aromático."
  ],
  "onicomancia": [
    "f. p. us. Adivinación practicada particularmente con los niños, que consiste en examinar los trazos o formas que les quedan señalados en las uñas, untadas previamente con aceite y hollín."
  ],
  "operista": [
    "m. y f. Autor o compositor de óperas.",
    "m. y f. Cantante de ópera."
  ],
  "opúsculo": [
    "m. Obra científica o literaria de poca extensión."
  ],
  "objetivación": [
    "f. Acción y efecto de objetivar."
  ],
  "oceánidas": [
    "f. pl. Ninfas del mar, hijas del dios Océano."
  ],
  "octava": [
    "adj. Que sigue inmediatamente en orden creciente al o a lo séptimo.",
    "adj. Dicho de una parte: Que es una de las ocho iguales en que se divide un todo. U. t. c. s. m.",
    "f. Último de los ocho días de una octava.",
    "f. Librito que contiene el rezo de una octava, como las antiguas de Pentecostés, Epifanía, etc.",
    "f. Impuesto que por consumos se cobraba antiguamente y era de una azumbre por cada arroba de vino, aceite o vinagre.",
    "f. Métr. Toda combinación de ocho versos, cualquiera que sea el número de sílabas de que estos se compongan y el modo de estar en ella ordenados los consonantes.",
    "f. Métr. octava real.",
    "f. Mús. Sonido que forma la consonancia más sencilla y perfecta con otro, y en la octava alta es producido por un número exactamente doble de vibraciones que este.",
    " f. Mús. Serie diatónica en que se incluyen los siete sonidos constitutivos de una escala y la repetición del primero de ellos."
  ],
  "obtener": [
    "tr. Alcanzar, conseguir y lograr algo que se merece, solicita o pretende.",
    "tr. Tener, conservar y mantener.",
    "tr. Fabricar o extraer un material o un producto con ciertas cosas o de cierta manera."
  ],
  "orinal": [
    "m. Recipiente de vidrio, loza, barro u otros materiales, para recoger los excrementos humanos."
  ],
  "obradura": [
    "f. Lo que de cada vez se exprime en el molino de aceite en cada prensado."
  ],
  "obstruccionismo": [
    "m. Ejercicio de la obstrucción en asambleas deliberantes."
  ],
  "obiubí": [],
  "ofrecimiento": [
    "m. Acción y efecto de ofrecer u ofrecerse."
  ],
  "orificia": [
    "f. desus. Arte de trabajar en oro."
  ],
  "oclusión": [
    "f. Acción y efecto de ocluir.",
    "f. Fon. Cierre completo del canal vocal de una articulación."
  ],
  "ocularmente": [
    "adv. Con inspección material de la vista."
  ],
  "ovil": [
    "m. Redil, aprisco."
  ],
  "omnipotentemente": [
    "adv. Con omnipotencia."
  ],
  "oxipétalo": [
    "m. Planta trepadora del Brasil, de la familia de las asclepiadáceas, de hojas acorazonadas y flores azules dispuestas en racimo, que sirve de adorno en los jardines."
  ],
  "orzar": [
    "intr. Mar. Inclinar la proa hacia la parte de donde viene el viento."
  ],
  "ostrogodo": [
    "adj. Dicho de una persona: Del pueblo godo que estuvo establecido al oriente del Dniéper y que fundó un reino en Italia. U. t. c. s.",
    "adj. Perteneciente o relativo a los ostrogodos."
  ],
  "ordinación": [
    "f. desus. Orden o disposición."
  ],
  "orellana": [
    "adj. desus. apartado (‖ retirado)."
  ],
  "orientalismo": [
    "m. Estudio de la cultura y las costumbres de los pueblos orientales.",
    "m. Predilección por las cosas de Oriente.",
    "m. Carácter oriental."
  ],
  "oligoceno": [
    "adj. Geol. Dicho de una época: Tercera del período terciario, que abarca desde hace 37 millones de años hasta hace 24 millones de años. U. t. c. s. m.",
    "adj. Geol. Perteneciente o relativo al Oligoceno."
  ],
  "oídio": [
    "m. Hongo de pequeño tamaño que vive parásito sobre las hojas de la vid y produce en esta planta una grave enfermedad."
  ],
  "ortofonía": [
    "f. Fon. ortología.",
    "f. Med. Corrección de los defectos de la voz y de la pronunciación."
  ],
  "ovariectomía": [
    "f. Med. Extirpación de uno o de ambos ovarios."
  ],
  "obstétrico": [
    "adj. Med. Perteneciente o relativo a la obstetricia."
  ],
  "ofensar": [
    "tr. desus. Ofender, dañar, agraviar."
  ],
  "osteólogo": [
    "m. y f. Especialista en osteología."
  ],
  "ojeada": [
    "tr. Ahuyentar la caza con voces, tiros, golpes o ruido, para que se levante, acosándola hasta que llega al sitio donde se le ha de tirar o coger con redes, lazos, etc.",
    "tr. Ahuyentar de cualquier manera a personas o animales."
  ],
  "orejera": [
    "f. Cada una de las dos piezas de la gorra o montera que cubren las orejas y se atan debajo de la barba.",
    "f. Cada una de las dos piezas de piel o de tejido cálido, a modo de cascos, que se ajustan a las orejas para defenderlas del frío. U. m. en pl.",
    "f. Cada una de las dos piezas o palos que el arado común lleva introducidos oblicuamente a uno y otro lado del dental y que sirven para ensanchar el surco.",
    "f. En las guarniciones de las caballerías de tiro, cada una de las piezas de vaqueta que se ponen al animal para impedir que vea por los lados.",
    "f. Prejuicio o percepción limitada de la realidad. U. m. en pl.",
    "f. Cada una de las dos piezas de acero que a uno y otro lado tenían ciertos cascos antiguos para defender las orejas.",
    "f. Rodaja que se metían los indios en un agujero abierto en la parte inferior de la oreja."
  ],
  "olmo": [
    "m. Árbol de la familia de las ulmáceas, que crece hasta la altura de 20 m, con tronco robusto y derecho, de corteza gruesa y resquebrajada, copa ancha y espesa, hojas elípticas o trasovadas, aserradas por el margen, ásperas y lampiñas por el haz, lisas y vellosas por el envés y verdes por ambas caras, flores precoces, de color blanco rojizo, en hacecillos sobre las ramas, y frutos secos, con una semilla oval, aplastada, de ala membranosa en todo su contorno, verde al principio y amarillenta después, de rápido desarrollo, que abunda en España, y es buen árbol de sombra y de excelente madera."
  ],
  "oxidación": [
    "f. Acción y efecto de oxidar u oxidarse."
  ],
  "onagrarieo": [
    "adj. Bot. oenoteráceo."
  ],
  "oscilógrafo": [
    "m. Fís. Aparato registrador de oscilaciones."
  ],
  "omaguaca": [
    "adj. Dicho de una persona: De un pueblo amerindio que habitaba la actual quebrada de Humahuaca, en Jujuy, la Argentina. U. t. c. s.",
    "adj. Perteneciente o relativo a los omaguacas."
  ],
  "ostentoso": [
    "adj. Llamativo por su apariencia lujosa o aparatosa. Fue una boda ostentosa. U. m. en sent. peyor."
  ],
  "ocume": [
    "m. Árbol propio de Guinea que se usa en ebanistería.",
    "m. Madera del ocume."
  ],
  "oscurantista": [
    "adj. Perteneciente o relativo al oscurantismo.",
    "adj. Partidario del oscurantismo. Apl. a pers., u. t. c. s."
  ],
  "oficiosidad": [
    "f. Diligencia y aplicación al trabajo.",
    "f. Diligencia y cuidado en los oficios de amistad.",
    "f. Importunidad y falso escrúpulo de quien se entremete en oficio o negocio que no le incumbe."
  ],
  "osco": [
    "adj. Dicho de una persona: De un antiguo pueblo itálico que habitaba en Campania U. t. c. s.",
    "adj. Perteneciente o relativo a los oscos.",
    "adj. Perteneciente o relativo al osco (‖ lengua). Léxico osco."
  ],
  "orujo": [
    "m. Hollejo de la uva, después de exprimida y sacada toda la sustancia.",
    "m. Residuo de la aceituna molida y prensada, del cual se saca aceite de calidad inferior.",
    "m. aguardiente."
  ],
  "oligotrófico": [
    "adj. Ecol. Perteneciente o relativo a la oligotrofia."
  ],
  "overo": [
    "adj. Dicho de un animal, especialmente de un caballo: De color parecido al del melocotón. U. t. c. s.",
    "adj. Arg., Chile, Cuba, Guat., Nic., Par., Perú, Ur. y Ven. pío3."
  ],
  "ommiada": [
    "adj. Perteneciente o relativo a la dinastía árabe de los Omeya, que se estableció en Damasco hasta mediados del siglo VIII, y en España desde entonces hasta el siglo XI."
  ],
  "osar": [
    "tr. Atreverse, emprender algo con audacia. Era u. t. c. intr."
  ],
  "oropéndola": [
    "f. Ave del orden de las paseriformes, de unos 25 cm desde la punta del pico hasta la extremidad de la cola y 43 de envergadura, plumaje amarillo, con las alas y la cola negras, así como el pico y las patas, y que hace el nido colgándolo, con hebras de esparto o lana, en las ramas horizontales de los árboles, de modo que se mueva al impulso del viento."
  ],
  "ojoso": [
    "adj. Dicho del pan o del queso: Que tiene muchos ojos.",
    "adj. Bol. Dicho de una persona: Que tiene los ojos grandes."
  ],
  "octavilla": [
    "f. Octava parte de un pliego de papel.",
    "f. Volante de propaganda política o social.",
    "f. Métr. Estrofa de ocho versos de arte menor.",
    "f. Impuesto que por consumos se cobraba antiguamente en las ventas al por menor, y era de medio cuartillo por cada azumbre de vino, aceite o vinagre."
  ],
  "orejano": [
    "adj. Dicho de una res: Que no tiene marca en las orejas ni en otra parte del cuerpo. U. t. c. s."
  ],
  "obsceno": [
    "adj. Impúdico, torpe, ofensivo al pudor. Hombre, poeta obsceno. Canción, pintura obscena."
  ],
  "osear": [
    "tr. oxear."
  ],
  "ocráceo": [
    "adj. Dicho de un color: Que tira a ocre.",
    "adj. De color ocráceo."
  ],
  "ofidio": [
    "adj. Zool. Dicho de un reptil: Que carece de extremidades, con boca dilatable y cuerpo largo y estrecho revestido de una epidermis escamosa que muda todos los años, y que es venenoso en algunas especies; p. ej., la víbora. U. t. c. s. m., en pl. como taxón."
  ],
  "obligación": [
    "f. Aquello que alguien está obligado a hacer.",
    "f. Imposición o exigencia moral que debe regir la voluntad libre.",
    "f. Vínculo que sujeta a hacer o abstenerse de hacer algo, establecido por precepto de ley, por voluntario otorgamiento o por derivación recta de ciertos actos.",
    "f. Correspondencia que alguien debe tener y manifestar al beneficio que ha recibido de otra persona.",
    "f. Documento notarial o privado en que se reconoce una deuda o se promete su pago u otra prestación o entrega.",
    "f. Título, comúnmente amortizable, al portador y con interés fijo, que representa una suma prestada o exigible por otro concepto a la persona o entidad que lo emitió.",
    "f. Casa donde el obligado vendía el género que estaba de su cargo.",
    "f. Carga, miramiento, reserva o incumbencia inherentes al estado, a la dignidad o a la condición de una persona.",
    "f. Nic. trabajo (‖ ocupación retribuida)."
  ],
  "ostricultura": [
    "f. Cría de ostras."
  ],
  "originalmente": [
    "adv. Radicalmente, por su principio, desde su nacimiento y origen.",
    "adv. En su original o según el original.",
    "adv. De un modo original, con originalidad."
  ],
  "orcheliano": [],
  "ofrecer": [
    "tr. Comprometerse a dar, hacer o decir algo.",
    "tr. Presentar y dar voluntariamente algo. Ofrecer dones a los santos. Ofrecer ayuda a los damnificados.",
    "tr. Manifestar y poner patente algo para que todos lo vean.",
    "tr. Presentar, manifestar, implicar. El proyecto ofrece algunas dificultades.",
    "tr. Dicho de una cosa: Mostrar determinado aspecto.",
    "tr. Dedicar o consagrar a Dios o a un santo la obra buena que se hace o el daño que se recibe o padece.",
    "tr. Dar una limosna, dedicándola a Dios en la misa o en otras funciones religiosas.",
    "tr. Decir o exponer qué cantidad se está dispuesto a pagar por algo.",
    "tr. coloq. Entrar a beber en la taberna.",
    " prnl. Ocurrir o sobrevenir.",
    " prnl. Entregarse voluntariamente a alguien para ejecutar algo.",
    " prnl. Desear, apetecer. ¿Qué se le ofrece?"
  ],
  "omnisciente": [
    "adj. Que tiene omnisciencia."
  ],
  "óxido": [
    "m. Quím. Compuesto que resulta de combinar oxígeno generalmente con un metal, o a veces con un metaloide.",
    "m. Capa, de diversos colores, que se forma en la superficie de los metales por oxidación, como el orín."
  ],
  "obregón": [],
  "ocurrido": [
    "intr. Prevenir, anticiparse o salir al encuentro.",
    "intr. Dicho de una cosa: Acaecer, acontecer, suceder.",
    "intr. Recurrir a un juez o autoridad.",
    "intr. En el rezo eclesiástico, caer juntamente o en el mismo día una fiesta con otra de mayor o menor clase de rito.",
    "intr. Acudir, concurrir."
  ],
  "oledor": [
    "adj. Que exhala olor o lo percibe. U. t. c. s."
  ],
  "obligar": [
    "tr. Mover e impulsar a hacer o cumplir algo, compeler, ligar.",
    "tr. Ganar la voluntad de alguien con beneficio u obsequios.",
    "tr. Hacer fuerza en una cosa para conseguir un efecto. Esta mecha no entra en la muesca sino obligándola.",
    "tr. Der. Sujetar los bienes al pago de deudas o al cumplimiento de otras prestaciones exigibles."
  ],
  "oremus": [],
  "odontólogo": [
    "m. y f. Especialista en odontología."
  ],
  "opoterápico": [
    "adj. Perteneciente o relativo a la opoterapia."
  ],
  "oscilante": [
    "adj. Que oscila."
  ],
  "ovio": [
    "adj. desus. obvio."
  ],
  "ofertorio": [
    "m. Rel. Parte de la misa, en la cual, antes de consagrar, el sacerdote ofrece a Dios la hostia y el vino del cáliz.",
    "m. Rel. Antífona que dice el sacerdote antes de ofrecer la hostia y el cáliz.",
    "m. velo humeral."
  ],
  "obstinar": [
    "tr. coloq. C. Rica, Cuba y Ven. exasperar (‖ irritar).",
    "prnl. Dicho de un pecador: Negarse a las persuasiones cristianas.",
    "prnl. Cuba y Ven. Aburrirse, hastiarse, cansarse de alguien o algo."
  ],
  "onirismo": [
    "m. Med. Alteración de la consciencia caracterizada por la aparición de fantasías semejantes a las de los sueños, con pérdida del sentido de la realidad."
  ],
  "oficialmente": [
    "adv. Con carácter oficial.",
    "adv. Autorizadamente o con público reconocimiento en el orden privado. Esos novios tienen relaciones oficialmente."
  ],
  "obturación": [
    "f. Acción y efecto de obturar."
  ],
  "obediencial": [
    "adj. Perteneciente o relativo a la obediencia."
  ],
  "oloroso": [
    "adj. Que exhala de sí fragancia."
  ],
  "órsay": [
    "m. Dep. fuera de juego."
  ],
  "obsequiosidad": [
    "f. Cualidad de obsequioso."
  ],
  "once": [
    "adj. Diez más uno. U. t. c. pron. —¿Cuántos alumnos tiene? —Once.",
    "adj. undécimo (‖ que sigue en orden al décimo). Año once. Apl. a los días del mes, u. t. c. s. m. El once de octubre.",
    "m. Conjunto de signos con que se representa el número once.",
    "m. Equipo de jugadores de fútbol, dicho así por constar de once individuos."
  ],
  "oficiosamente": [
    "adv. Con oficiosidad.",
    "adv. Sin usar del carácter oficial que tiene quien actúa."
  ],
  "observación": [
    "f. Acción y efecto de observar."
  ],
  "opopánax": [
    "m. opopónaco."
  ],
  "osteotomía": [
    "f. Med. Resección de un hueso."
  ],
  "ordinariez": [
    "f. Falta de urbanidad y cultura.",
    "f. Acción o expresión grosera."
  ],
  "oceánico": [
    "adj. Natural de Oceanía. U. t. c. s.",
    "adj. Perteneciente o relativo a Oceanía o a los oceánicos."
  ],
  "obsolescente": [
    "adj. Que está volviéndose obsoleto. Vocabulario obsolescente."
  ],
  "orbe": [
    "m. Redondez o círculo.",
    "m. Esfera celeste o terrestre.",
    "m. mundo (‖ conjunto de todo lo existente).",
    "m. Pez teleósteo del mar de las Antillas, del suborden de los plectognatos, de forma casi esférica y de unos 30 cm de diámetro, cubierto de espinas largas, fuertes y erizadas, sobre todo cuando se siente en peligro.",
    "m. Astron. Cada una de las esferas transparentes imaginadas en los antiguos sistemas astronómicos como soporte y vehículo de los planetas."
  ],
  "orgánulo": [
    "m. Biol. Unidad estructural y funcional de una célula; p. ej., las mitocondrias o el núcleo."
  ],
  "obsequiosamente": [
    "adv. De manera propia de una persona obsequiosa."
  ],
  "objeto": [
    "m. Todo lo que puede ser materia de conocimiento o sensibilidad de parte del sujeto, incluso este mismo.",
    "m. Aquello que sirve de materia o asunto al ejercicio de las facultades mentales.",
    "m. Término o fin de los actos de las potencias.",
    "m. Fin o intento a que se dirige o encamina una acción u operación.",
    "m. Materia o asunto de que se ocupa una ciencia o estudio.",
    "m. cosa.",
    "m. Gram. complemento directo.",
    "m. Gram. paciente.",
    "m. desus. Objeción, tacha o reparo."
  ],
  "onceno": [
    "adj. undécimo (‖ que sigue en orden al décimo). U. m. en Ant., Arg., Chile, Col., Ec., Guat., Méx., Nic. y Ven.",
    "adj. desus. onceavo. Era u. t. c. s. m."
  ],
  "onagro": [
    "m. Asno salvaje o silvestre.",
    "m. Máquina antigua de guerra, parecida a la ballesta, pero con el extremo de la palanca donde se ponía la piedra arrojadiza bastante cóncavo y con forma parecida a la de una oreja de asno."
  ],
  "orla": [
    "tr. Adornar un vestido u otra cosa con guarniciones al canto.",
    "tr. Heráld. Poner la orla en el escudo."
  ],
  "opereta": [
    "f. Ópera cómica de asunto frívolo, con partes habladas y partes cantadas.",
    "f. Libreto, texto de una opereta.",
    "f. Música de una opereta.",
    "f. Género al que pertenecen las operetas."
  ],
  "ofuscación": [
    "f. ofuscamiento."
  ],
  "oxicorte": [
    "m. Técnica de cortar metales con soplete oxiacetilénico."
  ],
  "onomástico": [
    "adj. Perteneciente o relativo a los nombres, y especialmente a los nombres propios. Lista onomástica de los reyes de Egipto.",
    "f. Conjunto de nombres propios de un lugar o de un país. La onomástica visigótica.",
    "f. Día en que una persona celebra su santo. En Am., u. t. c. m."
  ],
  "ocurrir": [
    "intr. Prevenir, anticiparse o salir al encuentro.",
    "intr. Dicho de una cosa: Acaecer, acontecer, suceder.",
    "intr. Recurrir a un juez o autoridad.",
    "intr. En el rezo eclesiástico, caer juntamente o en el mismo día una fiesta con otra de mayor o menor clase de rito.",
    "intr. Acudir, concurrir."
  ],
  "opiáceo": [
    "adj. Perteneciente o relativo al opio.",
    "adj. Dicho de un compuesto: Obtenido a partir del opio. U. t. c. s. m.",
    "adj. Dicho de una sustancia o de un fármaco: De acción semejante a la del opio. U. t. c. s. m."
  ],
  "oxoniense": [
    "adj. Natural de Oxford, ciudad de Gran Bretaña. U. t. c. s.",
    "adj. Perteneciente o relativo a Oxford o a los oxonienses."
  ],
  "orlo": [
    "m. plinto (‖ base cuadrada de poca altura)."
  ],
  "odio": [
    "m. Antipatía y aversión hacia algo o hacia alguien cuyo mal se desea."
  ],
  "overol": [
    "m. Am. mono (‖ prenda de vestir)."
  ],
  "ocasional": [
    "adj. Que solo ocurre o actúa en alguna ocasión. Colaborador ocasional.",
    "adj. Dicho de una cosa: Que ocasiona."
  ],
  "orador": [
    "m. y f. Persona que habla en público, pronuncia discursos o imparte conferencias de forma elocuente y con estilo elevado.",
    "m. y f. Persona que por su naturaleza y estudio tiene las cualidades que lo hacen apto para lograr los fines de la oratoria.",
    "m. y f. Persona que pide y ruega."
  ],
  "obligado": [
    "tr. Mover e impulsar a hacer o cumplir algo, compeler, ligar.",
    "tr. Ganar la voluntad de alguien con beneficio u obsequios.",
    "tr. Hacer fuerza en una cosa para conseguir un efecto. Esta mecha no entra en la muesca sino obligándola.",
    "tr. Der. Sujetar los bienes al pago de deudas o al cumplimiento de otras prestaciones exigibles."
  ],
  "ochocientos": [
    "adj. Ocho veces cien. U. t. c. pron. —¿Cuántos ejemplares están disponibles? —Ochocientos.",
    "adj. octingentésimo (‖ que sigue en orden al septingentésimo nonagésimo noveno). Año ochocientos.",
    "m. Conjunto de signos con que se representa el número ochocientos."
  ],
  "ocultar": [
    "tr. Esconder, tapar, disfrazar, encubrir a la vista. U. t. c. prnl.",
    "tr. Callar advertidamente lo que se pudiera o debiera decir, o disfrazar la verdad.",
    "tr. Rel. Reservar el Santísimo Sacramento."
  ],
  "orbedad": [
    "f. desus. orfandad."
  ],
  "orquídeo": [
    "f. Flor de una planta orquidácea cuyas especies tropicales son apreciadas en floricultura."
  ],
  "otero": [
    "m. Cerro aislado que domina un llano."
  ],
  "osiánico": [
    "adj. Perteneciente o relativo a Osián, supuesto bardo irlandés, y a las poesías que se le atribuyen."
  ],
  "ocotito": [
    "m. y f. Méx. Persona que fomenta discordias."
  ],
  "odontalgia": [
    "f. Med. Dolor de dientes o de muelas."
  ],
  "organicismo": [
    "m. Doctrina médica que atribuye todas las enfermedades a la lesión material de un órgano."
  ],
  "omaso": [
    "m. Zool. libro (‖ cavidad del estómago de los rumiantes)."
  ],
  "ósmosis": [
    "f. Fís. Paso de disolvente, pero no de soluto, entre dos disoluciones de distinta concentración separadas por una membrana semipermeable.",
    "f. interpenetración."
  ],
  "otramente": [
    "adv. desus. De otra suerte."
  ],
  "onanístico": [
    "adj. Perteneciente o relativo al onanismo."
  ],
  "oficialismo": [
    "m. Aceptación por principio de lo que establece el poder oficial.",
    "m. Conjunto de miembros de un Gobierno.",
    "m. Conjunto de tendencias o fuerzas políticas que apoyan al Gobierno."
  ],
  "ostiario": [
    "m. Rel. En el catolicismo, eclesiástico al que se le había conferido la inferior de las órdenes menores, y cuyo ministerio en la Iglesia primitiva consistía en abrir y cerrar la iglesia y custodiarla."
  ],
  "osero": [
    "m. En los templos y cementerios, lugar en que se echan los huesos de las sepulturas.",
    "m. Lugar donde se hallan huesos."
  ],
  "omnicomprensivo": [
    "adj. Que lo comprende o incluye todo. Una oposición omnicomprensiva."
  ],
  "osmio": [
    "m. Elemento químico metálico, de núm. atóm. 76, de color blanco azulado, duro, poco dúctil, el más denso de los elementos, escaso en la corteza terrestre, donde se encuentra nativo en minerales de cromo, hierro, cobre y níquel, y usado en la fabricación de filamentos incandescentes y como catalizador. (Símb. Os)."
  ],
  "otorgar": [
    "tr. Consentir, condescender o conceder algo que se pide o se pregunta.",
    "tr. Hacer merced y gracia de algo.",
    "tr. Der. Disponer, establecer, ofrecer, estipular o prometer algo. U. por lo común cuando interviene solemnemente la fe notarial."
  ],
  "ochava": [
    "adj. desus. octavo (‖ que es una de las ocho partes de un todo). Era u. t. c. s. m.",
    "adj. desus. octavo (‖ que sigue en orden al séptimo).",
    "m. Edificio o lugar que tiene forma ochavada.",
    "m. Cosa insignificante, de poco o ningún valor.",
    "f. Octava parte del marco de la plata, equivalente a 75 granos, o sea, 359 cg.",
    "f. chaflán (‖ plano que, en lugar de esquina, une dos paramentos).",
    "f. Parte de la acera correspondiente al chaflán.",
    " f. Fiesta de ocho días que celebraba la Iglesia antiguamente.",
    " f. Último de los ocho días de la fiesta de la ochava."
  ],
  "ofuscamiento": [
    "m. Turbación que padece la vista por un reflejo grande de luz que da en los ojos, o por vapores o fluxiones que dificultan la visión.",
    "m. Oscuridad de la razón, que confunde las ideas."
  ],
  "organismo": [
    "m. Conjunto de órganos del cuerpo animal o vegetal y de las leyes por que se rige.",
    "m. Ser viviente.",
    "m. Conjunto de leyes, usos y costumbres por los que se rige un cuerpo o institución social.",
    "m. Conjunto de oficinas, dependencias o empleos que forman un cuerpo o institución."
  ],
  "oligarca": [
    "m. Cada uno de los individuos que componen una oligarquía."
  ],
  "opiato": [
    "adj. Compuesto con opio.",
    "f. Electuario en que no entra el opio, formado por la mezcla de algunos polvos aglomerados con jarabe o miel."
  ],
  "oncijera": [
    "f. Lazo para cazar oncejos."
  ],
  "olivarda": [
    "f. Ave, variedad del neblí, que se distingue en ser más pequeña y en tener el cuerpo de color amarillo verdoso.",
    "f. Planta de la familia de las compuestas, de 50 cm a un metro de altura, de tronco leñoso, bastante ramosa, con hojas lanceoladas, sentadas, abrazadoras por la base, con dientes en el margen y pobladas de pelillos glandulosos que segregan una especie de resina viscosa, flores en cabezuelas amarillas, de pedúnculos desiguales para formar ramo piramidal, y fruto seco con una sola semilla, suelta y menuda. Es común en España y se ha empleado como astringente y cicatrizante."
  ],
  "oscilador": [
    "m. Fís. Aparato que produce oscilaciones eléctricas o mecánicas."
  ],
  "oncológico": [
    "adj. Med. Perteneciente o relativo a la oncología."
  ],
  "observacional": [
    "adj. Fundado en la observación."
  ],
  "ovallino": [
    "adj. Natural de Ovalle, capital de la provincia de Limarí, en Chile. U. t. c. s.",
    "adj. Perteneciente o relativo a Ovalle o a los ovallinos."
  ],
  "orto": [
    "elem. compos. Significa 'recto' o 'correcto'. Ortodoncia, ortofonía, ortóptero."
  ],
  "obelisco": [
    "m. Pilar muy alto, de cuatro caras iguales un poco convergentes y terminado por una punta piramidal muy achatada, que sirve de adorno en lugares públicos.",
    "m. Señal que se solía poner en el margen de los libros para anotar una cosa particular."
  ],
  "organístico": [
    "adj. Perteneciente o relativo al órgano (‖ instrumento musical)."
  ],
  "ovidiano": [
    "adj. Perteneciente o relativo a Ovidio, poeta latino, o a su obra. Las metamorfosis ovidianas.",
    "adj. Que tiene rasgos característicos de la obra de Ovidio. Un amor muy ovidiano."
  ],
  "olivoso": [
    "adj. poét. olivífero."
  ],
  "ombligada": [
    "f. Parte que en los cueros corresponde al ombligo."
  ],
  "omeya": [
    "adj. Integrante de la dinastía que rigió en Damasco el primer califato árabe y posteriormente el emirato y califato de Córdoba. U. t. c. s.",
    "adj. Perteneciente o relativo a los omeyas, a su dinastía o a su época."
  ],
  "osteoplastia": [
    "f. Med. Reconstrucción quirúrgica de los huesos."
  ],
  "obliterante": [],
  "oíl": [],
  "ovoideo": [
    "adj. De forma de huevo."
  ],
  "oniquina": [
    "m. Sal. Encargado de dar al fuelle de una fragua."
  ],
  "ostilla": [
    "f. desus. ajuar."
  ],
  "obedecible": [
    "adj. Que puede o debe ser obedecido."
  ],
  "óptico": [
    "adj. Perteneciente o relativo a la óptica.",
    "adj. Perteneciente o relativo a la visión. Efecto óptico. Ilusión óptica.",
    "m. y f. Comerciante de objetos de óptica.",
    "f. Técnica de fabricar lentes y otros instrumentos para mejorar la visión.",
    "f. Sistema óptico de un instrumento o de un aparato.",
    "f. punto de vista.",
    "f. Establecimiento donde se comercia con instrumentos de óptica.",
    " f. Conjunto de elementos de iluminación exterior y señalización de un vehículo."
  ],
  "obsequioso": [
    "adj. Rendido, cortés y dispuesto a hacer la voluntad de otro."
  ],
  "orvalle": [
    "m. gallocresta (‖ planta medicinal)."
  ],
  "ópera": [
    "f. Obra dramática musical cuyo texto se canta, total o parcialmente, con acompañamiento de orquesta.",
    "f. Libreto, texto de una ópera.",
    "f. Música de una ópera.",
    "f. Género al que pertenecen las óperas.",
    "f. Teatro especialmente concebido para representar óperas.",
    "f. desus. Obra enredosa o larga, tanto de manos como de ingenio."
  ],
  "observatorio": [
    "m. Lugar o posición que sirve para hacer observaciones.",
    "m. Conjunto del personal que, en instalaciones adecuadas y con los instrumentos apropiados, se dedica a observaciones, principalmente astronómicas o meteorológicas."
  ],
  "ondear": [
    "tr. Mover algo, especialmente una bandera o un pañuelo, formando ondas.",
    "intr. Dicho de un cuerpo flexible: Moverse formando ondas. La bandera ondeaba en el mástil. Las mieses ondeaban mecidas por el viento. Su cabello ondea por la espalda."
  ],
  "oste": [
    "interj. p. us. U. para rechazar a alguien o algo que molesta, ofende o daña."
  ],
  "opalescente": [
    "adj. Que parece de ópalo o irisado como él."
  ],
  "orvallo": [
    "m. Ast., Gal. y León. llovizna."
  ],
  "orientalización": [
    "f. Acción y efecto de orientalizar u orientalizarse."
  ],
  "olfateo": [
    "m. Acción y efecto de olfatear."
  ],
  "obispar": [
    "intr. Obtener un obispado, ser nombrado para él."
  ],
  "obduración": [
    "f. Porfía en resistir lo que conviene."
  ],
  "ortóptero": [
    "adj. Zool. Dicho de un insecto: Masticador, con un par de élitros consistentes y otro de alas membranosas plegadas longitudinalmente, y que tiene metamorfosis sencilla; p. ej., el saltamontes o el grillo. U. t. c. s. m., en pl. como taxón."
  ],
  "oasis": [
    "m. Sitio con vegetación y a veces con manantiales, que se encuentra aislado en los desiertos arenosos de África y Asia.",
    "m. Tregua, descanso, refugio en las penalidades o contratiempos de la vida."
  ],
  "obsolescencia": [
    "f. Cualidad de obsolescente."
  ],
  "observancia": [
    "f. Cumplimiento exacto y puntual de lo que se manda ejecutar, como una ley, un estatuto o una regla.",
    "f. En algunas órdenes religiosas, espíritu y norma fundacionales.",
    "f. Reverencia, honor, acatamiento a los mayores y a las personas superiores y constituidas en dignidad.",
    "f. Der. En el antiguo derecho aragonés, práctica, uso o costumbre recogida y autorizada con fuerza de ley por compilación oficial."
  ],
  "ocultamiento": [
    "m. Acción de ocultar. El ocultamiento del tesoro, de la verdad, del sol."
  ],
  "orilla": [
    "tr. Concluir, arreglar, ordenar, desenredar un asunto. He orillado todas mis cosas.",
    "tr. eludir (‖ evitar una dificultad). Juan orilla cualquier dificultad.",
    "tr. Arg., Méx. y R. Dom. Acercarse, aproximarse. Su comportamiento orilla el absurdo.",
    "tr. coloq. Cuba. Dicho de una persona o de una embarcación: Bordear la costa.",
    "tr. Méx. Acosar, acorralar.",
    "intr. Dejar orillas al paño o a otra tela.",
    "intr. Guarnecer la orilla de una tela o ropa."
  ],
  "ocoeño": [
    "adj. Natural de San José de Ocoa, localidad de la provincia de Peravia, en la República Dominicana. U. t. c. s.",
    "adj. Perteneciente o relativo a San José de Ocoa o a los ocoeños."
  ],
  "ocelote": [
    "m. Felino americano de cerca de un metro y medio de longitud, de pelaje de color amarillento con rayas y lunares negros en todo el cuerpo, cola anillada, orejas negras y punteadas de blanco. Se encuentra desde Arizona hasta el norte de la Argentina."
  ],
  "oíslo": [
    "m. y f. coloq. p. us. cónyuge."
  ],
  "opalescencia": [
    "f. Reflejos de ópalo."
  ],
  "opiata": [
    "adj. Compuesto con opio.",
    "f. Electuario en que no entra el opio, formado por la mezcla de algunos polvos aglomerados con jarabe o miel."
  ],
  "ostrífero": [
    "adj. Que cría ostras o abunda en ellas."
  ],
  "opimo": [
    "adj. Rico, fértil, abundante."
  ],
  "ochenta": [
    "adj. Ocho veces diez. U. t. c. pron. —¿Cuántos alumnos tiene? —Ochenta.",
    "adj. octogésimo (‖ que sigue en orden al septuagésimo noveno). Año ochenta.",
    "m. Conjunto de signos con que se representa el número ochenta."
  ],
  "olímpico": [
    "adj. Perteneciente o relativo al Olimpo.",
    "adj. Perteneciente o relativo a Olimpia, ciudad de la Grecia antigua.",
    "adj. Perteneciente o relativo a los juegos de las olimpiadas.",
    "adj. Dicho de un atleta: Que ha participado en alguna olimpiada. U. t. c. s.",
    "adj. Altanero, soberbio. Olímpico desdén."
  ],
  "ocote": [
    "m. vulg. Arg. ano.",
    "m. Arg. Intestino grueso de los animales, que se vende como producto de casquería."
  ],
  "onecer": [
    "intr. Sal. Crecer, cundir o aprovechar."
  ],
  "oriol": [
    "m. oropéndola."
  ],
  "ojalador": [
    "m. y f. Persona que tiene por oficio hacer ojales."
  ],
  "onomatopeya": [
    "f. Formación de una palabra por imitación del sonido de aquello que designa. Muchas palabras como quiquiriquí han sido formadas por onomatopeya.",
    "f. Palabra cuya forma fónica imita el sonido de aquello que designa; p. ej., runrún."
  ],
  "oligoelemento": [
    "m. Biol. Elemento químico que en muy pequeñas cantidades es indispensable para las funciones fisiológicas; p. ej., el cinc y el aluminio."
  ],
  "olismear": [
    "tr. Husmear noticias, curiosear."
  ],
  "obo": [
    "m. Ec. jobo."
  ],
  "ordinativo": [
    "adj. Perteneciente o relativo a la ordenación o arreglo de algo."
  ],
  "operable": [
    "adj. Que puede obrarse o es factible.",
    "adj. Que tiene virtud de operar o hace operación o efecto.",
    "adj. Que puede ser operado."
  ],
  "ojetera": [
    "f. Parte del corsé o jubón, en la cual van colocados los ojetes u ojales."
  ],
  "obispado": [
    "intr. Obtener un obispado, ser nombrado para él."
  ],
  "ochenteno": [
    "adj. desus. octogésimo (‖ que sigue en orden al septuagésimo noveno).",
    "f. Edad comprendida entre los 80 y los 89 años."
  ],
  "ofensiva": [
    "adj. Que ofende o puede ofender.",
    "adj. Que ataca o sirve para atacar. Movimiento, sistema ofensivo.",
    "adj. Perteneciente o relativo al ataque. Promedio ofensivo.",
    "f. Ataque, agresión, especialmente la realizada por una fuerza militar. U. t. en sent. fig."
  ],
  "onusto": [
    "adj. desus. Cargado, pesado."
  ],
  "opulento": [
    "adj. Que tiene opulencia."
  ],
  "oftalmia": [
    "f. Med. Inflamación de los ojos."
  ],
  "osobuco": [
    "m. Estofado de carne de vacuno, cortada del jarrete, con el hueso y su caña incluidos.",
    "m. Arg. y Chile. Corte del hueso del jarrete vacuno, con su tuétano y la carne que lo rodea."
  ],
  "ocozoal": [
    "m. Culebra de cascabel de México, de unos dos metros de longitud, lomo pardo con manchas irregulares negruzcas y vientre amarillento rojizo."
  ],
  "orientable": [
    "adj. Dicho de un dispositivo o de un mecanismo: Que se puede orientar (‖ fijar su posición o dirección)."
  ],
  "ostiariado": [
    "m. Rel. En el catolicismo, antigua orden sagrada de ostiario."
  ],
  "odeón": [
    "m. En la antigua Grecia, teatro cubierto destinado a los espectáculos musicales."
  ],
  "ocotoso": [
    "adj. Hond. Dicho del pino: Que tiene mucha resina."
  ],
  "obús": [
    "m. Proyectil disparado por una pieza de artillería.",
    "m. Pieza de artillería de menor longitud que el cañón en relación con su calibre.",
    "m. Mec. Pieza que sirve de cierre a la válvula del neumático, y está formada principalmente de un obturador cónico y de un resorte."
  ],
  "oftalmoscopia": [
    "f. Med. Exploración del interior del ojo por medio del oftalmoscopio."
  ],
  "ojímetro": [
    "m. coloq. Capacidad de hacer con rapidez un cálculo aproximado."
  ],
  "oleína": [
    "f. Quím. Éster de glicerina con una molécula de ácido oleico, que entra en la composición de las grasas y mantecas y especialmente en la de los aceites."
  ],
  "olivicultor": [
    "adj. Perteneciente o relativo a la olivicultura."
  ],
  "orfismo": [
    "m. Religión de misterios de la antigua Grecia, cuya fundación se atribuía a Orfeo, poeta y músico griego mítico, y que se caracterizaba principalmente por la creencia en la vida de ultratumba y en la metempsícosis."
  ],
  "obnoxio": [
    "adj. desus. Expuesto a contingencia o peligro."
  ],
  "osadamente": [
    "adv. Con osadía."
  ],
  "oidor": [
    "adj. Que oye. U. t. c. s."
  ],
  "ocupador": [
    "adj. Que ocupa o toma algo. U. t. c. s."
  ],
  "oxte": [
    "interj. p. us. U. para rechazar a alguien o algo que molesta, ofende o daña."
  ],
  "oda": [
    "f. T. lit. Composición poética lírica de tono elevado, que generalmente ensalza algo o a alguien."
  ],
  "oblongo": [
    "adj. Más largo que ancho."
  ],
  "oportunista": [
    "adj. Perteneciente o relativo al oportunismo.",
    "adj. Dicho de una persona: Que practica el oportunismo. U. t. c. s."
  ],
  "obscenamente": [
    "adv. De manera obscena."
  ],
  "oxiacanta": [
    "f. espino (‖ árbol rosáceo)."
  ],
  "ollado": [
    "m. Mar. ollao."
  ],
  "obrajero": [
    "m. y f. Méx. Persona que atiende un obraje (‖ tienda)."
  ],
  "oficina": [
    "f. Local donde se hace, se ordena o trabaja algo.",
    "f. Departamento donde trabajan los empleados públicos o particulares.",
    "f. Laboratorio de farmacia.",
    "f. Parte o lugar donde se fragua y dispone algo no material."
  ],
  "oliscoso": [
    "adj. husmeador.",
    "adj. Ec. Dicho de un alimento: Que huele a corrompido."
  ],
  "oftalmólogo": [
    "m. y f. Especialista en oftalmología."
  ],
  "oración": [
    "f. Acción y efecto de orar. Llevó una vida de oración.",
    "f. Palabras con que se ora, generalmente sujetas a una fórmula establecida por la liturgia o el culto.",
    "f. Hora de las oraciones.",
    "f. Obra de elocuencia, razonamiento pronunciado en público a fin de persuadir a los oyentes o mover su ánimo. Oración deprecatoria, fúnebre, inaugural.",
    "f. Gram. Estructura gramatical formada por la unión de un sujeto y un predicado.",
    "f. Gram. enunciado (‖ secuencia con sentido completo).",
    "f. Rel. En la misa, en el rezo eclesiástico y rogaciones públicas, deprecación particular que incluye la conmemoración del santo o de la festividad del día.",
    "f. pl. Llamada a la oración mediante el toque de campana, que en algunas partes se repetía al amanecer y al mediodía.",
    " f. pl. Punto del día en que está anocheciendo."
  ],
  "oblongada": [],
  "opado": [
    "tr. coloq. Esp. Hacer objeto de una opa3 a una sociedad."
  ],
  "os": [
    "interj. U. para espantar la caza y las aves domésticas."
  ],
  "oligo-": [
    "elem. compos. Significa 'poco' o 'insuficiente'. Oligopolio, oligofrenia."
  ],
  "obsesionante": [
    "adj. Que causa obsesión."
  ],
  "operático": [
    "adj. operístico."
  ],
  "obrepticiamente": [
    "adj. Der. Que se pretende o consigue mediante obrepción."
  ],
  "ojaranzo": [
    "m. Variedad de jara de metro y medio de altura aproximadamente, ramosa, de tallos algo rojizos, hojas pecioladas, acorazonadas, lampiñas y grandes, flores en pedúnculos axilares de corola grande y blanca, y fruto capsular.",
    "m. adelfa."
  ],
  "oscilograma": [
    "m. Fís. Representación gráfica de una forma de onda obtenida mediante un oscilógrafo."
  ],
  "olote": [
    "m. C. Rica, El Salv., Guat., Hond., Méx. y Nic. zuro (‖ corazón de la mazorca del maíz)."
  ],
  "orenga": [
    "f. Mar. Madero fijado a una y otra banda desde la serviola al tajamar.",
    "f. Mar. Cuaderna que encaja en la quilla y cuyas ramas forman las costillas del casco."
  ],
  "olorosar": [
    "tr. coloq. Chile. oler (‖ percibir los olores)."
  ],
  "ortogradismo": [
    "m. Biol. bipedación (‖ modo de andar sobre dos extremidades)."
  ],
  "orquitis": [
    "f. Med. Inflamación del testículo."
  ],
  "ocrey": [
    "m. El Salv. quingombó."
  ],
  "optimizar": [
    "tr. Buscar la mejor manera de realizar una actividad."
  ],
  "ostero": [
    "m. Mar. Obrero que maneja la osta."
  ],
  "opositor": [
    "adj. Perteneciente o relativo a la oposición. Labor opositora.",
    "adj. En política, partidario de la oposición. Una voz opositora. Apl. a pers., u. t. c. s.",
    "m. y f. Persona que concurre a unas oposiciones."
  ],
  "oíble": [
    "adj. Que se puede oír."
  ],
  "orquestal": [
    "adj. Perteneciente o relativo a la orquesta."
  ],
  "opacamente": [
    "adv. De manera opaca."
  ],
  "ontina": [
    "f. Planta de la familia de las compuestas, con tallos de 40 a 60 cm de altura, erguidos, leñosos, cubiertos de hojas pequeñas, aovadas y carnosas, con flores que nacen en racimos, en la extremidad de los vástagos, amarillentas y sumamente pequeñas, y que exhala toda ella un olor agradable."
  ],
  "oftalmológico": [
    "adj. Med. Perteneciente o relativo a la oftalmología."
  ],
  "obedecimiento": [
    "m. Acción de obedecer."
  ],
  "oratoriano": [
    "adj. Integrante de la Congregación del Oratorio. U. t. c. s. m.",
    "adj. Perteneciente o relativo a la Congregación del Oratorio o a sus miembros."
  ],
  "organografía": [
    "f. Parte de la zoología y de la botánica que tiene por objeto la descripción de los órganos de los animales o de los vegetales."
  ],
  "obsesión": [
    "f. Perturbación anímica producida por una idea fija.",
    "f. Idea fija o recurrente que condiciona una determinada actitud."
  ],
  "ostia": [
    "f. desus. ostra."
  ],
  "olvidado": [
    "tr. Dejar de retener en la mente algo o a alguien. Olvidé su nombre. La enfermedad provocó que olvidara a sus hijos. U. t. c. intr.",
    "tr. Dejar de tener en cuenta algo. Olvida lo dicho.",
    "tr. Dejar de hacer algo por descuido. Olvidé cerrar la puerta.",
    "tr. Dejar algo o a alguien por descuido en un lugar. Olvidé el sombrero en casa. U. t. c. prnl. expr. Me olvidé al niño allí.",
    "tr. Dejar de tener afecto o estima por alguien o algo. Me olvidaste muy pronto.",
    "tr. desus. Hacer perder la memoria de algo.",
    "intr. prnl. Dicho de una cosa: Quedársele olvidada a alguien. Se me olvidó firmar. Se le olvidó el paraguas."
  ],
  "orear": [
    "intr. C. Rica. Buscar oro en los ríos de forma artesanal."
  ],
  "olura": [
    "f. desus. Verdura, hortaliza."
  ],
  "ocultis": [],
  "oval": [],
  "occisión": [
    "f. Muerte violenta."
  ],
  "obsequiar": [
    "tr. Agasajar a alguien con atenciones, servicios o regalos.",
    "tr. Enamorar, requebrar a una mujer, galantear."
  ],
  "ojalatero": [
    "adj. coloq. desus. Que, en las contiendas civiles, se limitaba a desear el triunfo de su partido. Era u. t. c. s."
  ],
  "obispillo": [
    "m. Muchacho que en algunas catedrales visten de obispo la víspera y día de San Nicolás de Bari, y le hacen asistir a vísperas y misa mayor.",
    "m. Morcilla grande y gruesa que se hace cuando se matan los cerdos.",
    "m. Rabadilla de las aves.",
    "m. En las universidades, estudiante nuevo a quien ponían una mitra de papel y le tributaban burlesco acatamiento."
  ],
  "ondulatorio": [
    "adj. Que se extiende en forma de ondulaciones.",
    "adj. Que ondula."
  ],
  "obsesivo": [
    "adj. Perteneciente o relativo a la obsesión."
  ],
  "ortogonio": [],
  "octavario": [
    "m. Período de ocho días.",
    "m. Fiesta que se hace en los ocho días de una octava."
  ],
  "orar": [
    "intr. Dirigirse mentalmente o de palabra a una divinidad o a una persona sagrada, frecuentemente para hacerles una súplica.",
    "intr. p. us. Hablar en público para persuadir y convencer a los oyentes o mover su ánimo."
  ],
  "ordenar": [
    "tr. Colocar algo o a alguien de acuerdo con un plan o de modo conveniente. Ordena los recibos por fecha.",
    "tr. Encaminar y dirigir algo a un fin. Ordenó su actuación a mejorar las condiciones de trabajo.",
    "tr. Mandar, imponer, dar orden de algo. Le ordena seguir adelante.",
    "tr. Rel. Conferir las órdenes sagradas a alguien."
  ],
  "oósfera": [
    "f. Bot. Óvulo de los vegetales."
  ],
  "orientalizar": [
    "tr. Dotar de características que se consideran propias de la cultura o de la forma de vida orientales. U. t. c. prnl."
  ],
  "osa": [
    "suf. Forma adjetivos derivados de sustantivos. Denota, en general, abundancia de lo significado por la base. Boscoso, garboso, rumboso.",
    "suf. Aparece en adjetivos derivados de sustantivos o de verbos. Tiene significado activo. Afrentoso, resbaloso, tropezoso.",
    "suf. Forma adjetivos derivados de adjetivos. Puede atenuar o intensificar el significado del primitivo. Gravoso, voluntarioso, amarilloso, verdoso."
  ],
  "opuesto": [
    "adj. contrario (‖ que se muestra completamente diferente).",
    "adj. Bot. Dicho de una parte de una planta, como una hoja, una flor o una rama: Que nace enfrente de otra.",
    "adj. Mat. Dicho de un número con respecto de otro: Que sumado con este da como resultado cero.",
    "adj. El Salv. y Nic. Dicho de una persona: Que constantemente desafía a otra de mayor tamaño o fortaleza."
  ],
  "optometría": [
    "f. Ópt. Medida de la agudeza visual para corregir los defectos de la visión mediante lentes."
  ],
  "osado": [
    "tr. Atreverse, emprender algo con audacia. Era u. t. c. intr."
  ],
  "orebce": [
    "m. desus. Artífice que trabaja en oro."
  ],
  "originariamente": [
    "adv. originalmente (‖ desde su nacimiento y origen)."
  ],
  "oxalídeo": [
    "adj. Bot. oxalidáceo. U. t. c. s. f., en pl. como taxón."
  ],
  "oftalmología": [
    "f. Med. Parte de la patología que trata de las enfermedades de los ojos."
  ]
}