{
  "quevedesco": [
    "adj. Perteneciente o relativo a Francisco de Quevedo, escritor español.",
    "adj. Propio de Francisco de Quevedo."
  ],
  "quinchada": [
    "tr. Arg., Ec., Perú y Ur. Cubrir o cercar con quinchas."
  ],
  "quilómetro": [
    "m. Unidad de longitud equivalente a 1000 metros. (Símb. km)."
  ],
  "quindenial": [
    "adj. Que sucede o se repite cada quindenio.",
    "adj. Que dura un quindenio."
  ],
  "quitaipón": [
    "m. quitapón."
  ],
  "quemar": [
    "tr. Dicho del fuego: Destruir algo o a alguien. U. t. c. prnl.",
    "tr. Destruir algo o a alguien con fuego.",
    "tr. Destruir o dañar algo por la acción de una fuente de energía o de un agente corrosivo. Quemé el mantel con la plancha. U. t. c. prnl. El jersey se me quemó con lejía.",
    "tr. Dicho de una cosa caliente, fría, picante o urticante: Producir a alguien o a una parte del cuerpo una sensación de ardor. La guindilla me quemó la lengua.",
    "tr. Dicho del calor o del frío excesivos: Secar una planta. La helada ha quemado el rosal. U. t. c. prnl. El césped se quemó este verano.",
    "tr. Dicho del sol: Producir heridas en la piel a alguien o a una parte de su cuerpo. U. t. c. prnl.",
    "tr. Echar a perder una comida por exceso de tiempo o de intensidad en el fuego durante su elaboración. U. t. c. prnl. La tortilla se ha quemado.",
    "tr. Dicho del frío, de la fiebre o del sol: Resecar la piel de los labios.",
    "tr. coloq. Malbaratar, destruir o vender algo a menos de su justo precio. Quemamos la mercancía.",
    " tr. coloq. Malgastar o derrochar algo, especialmente el dinero. Ha quemado la fortuna familiar.",
    " tr. coloq. Impacientar a alguien o producirle disgusto. Ya me estás quemando. U. t. c. prnl.",
    " tr. coloq. Dejar a alguien en condiciones poco adecuadas para seguir ejerciendo una actividad o desempeñando un cargo. U. t. c. intr. Este puesto quema mucho. U. t. c. prnl. Se quemará si sigue dedicando tantas horas al trabajo.",
    " tr. coloq. Arg. y Ur. Herir a alguien con arma de fuego.",
    " tr. coloq. Arg., Cuba, Nic. y Ur. Poner a alguien en evidencia.",
    " tr. El Salv. inculpar (‖ culpar).",
    " tr. El Salv. y Méx. desacreditar.",
    " tr. p. us. Destilar una bebida alcohólica en un alambique.",
    " prnl. coloq. Cuba. enloquecer (‖ volverse loco).",
    " prnl. desus. Padecer la fuerza de una pasión o afecto."
  ],
  "quetzal": [
    "m. Ave trepadora, propia de la América tropical, de unos 25 cm desde lo alto de la cabeza hasta la rabadilla, 54 de envergadura y 60 en las cobijas de la cola; plumaje suave, de color verde tornasolado y muy brillante en las partes superiores del cuerpo y rojo en el pecho y abdomen, cabeza gruesa, con un moño sedoso y verde, mucho más desarrollado en el macho que en la hembra, y pies y pico amarillentos.",
    "m. Moneda guatemalteca que en una de sus caras lleva grabada la imagen de un quetzal."
  ],
  "quiromancia": [
    "f. Adivinación de lo concerniente a una persona por las rayas de sus manos."
  ],
  "querenda": [
    "f. Méx. capulí (‖ árbol rosáceo)."
  ],
  "quintaesenciar": [
    "tr. Refinar, apurar, alambicar."
  ],
  "quintero": [
    "m. Arrendatario de una quinta.",
    "m. Labrador o cultivador de las heredades que pertenecen a una quinta arrendada.",
    "m. Jornalero que ara y cultiva la tierra."
  ],
  "quimerista": [
    "adj. Amigo de ficciones y de cosas quiméricas. U. t. c. s.",
    "adj. Dicho de una persona: Que ocasiona riñas o pendencias. U. t. c. s."
  ],
  "quitanieves": [
    "f. Máquina para limpiar de nieve los caminos."
  ],
  "quintada": [
    "tr. Sacar por suerte uno de cada cinco.",
    "tr. Sortear el destino de los mozos que han de hacer el servicio militar.",
    "tr. Pagar al rey el derecho llamado quinto.",
    "tr. Agr. Dar la quinta y última vuelta de arado a las tierras para sembrarlas.",
    "intr. Pujar la quinta parte en los remates de arrendamientos o compras."
  ],
  "queratina": [
    "f. Bioquím. Proteína rica en azufre, que constituye la parte fundamental de las capas más externas de la epidermis de los vertebrados y de sus derivados, como plumas, pelos, cuernos, uñas, pezuñas, etc., a la que deben su resistencia y su dureza."
  ],
  "quilatar": [
    "tr. aquilatar."
  ],
  "quinete": [
    "m. Estameña ordinaria que venía de Amiens y de Le Mans, en Francia."
  ],
  "quietar": [
    "tr. Sosegar, apaciguar, aquietar. U. t. c. prnl."
  ],
  "quitapesares": [
    "m. coloq. Consuelo o alivio en la pena."
  ],
  "quebequés": [
    "adj. Natural de Quebec, ciudad o provincia del Canadá. U. t. c. s.",
    "adj. Perteneciente o relativo a Quebec o a los quebequeses."
  ],
  "quesear": [
    "intr. Hacer quesos."
  ],
  "quijotismo": [
    "m. Exageración en los sentimientos caballerosos.",
    "m. Engreimiento, orgullo."
  ],
  "quitapón": [
    "m. Adorno, generalmente de lana de colores y con borlas, que suele ponerse en la testera de las cabezadas del ganado mular y de carga."
  ],
  "quirguiz": [
    "adj. kirguís. Apl. a pers., u. t. c. s."
  ],
  "quinterna": [
    "f. quinterno (‖ acierto de cinco números)."
  ],
  "quebequense": [
    "adj. quebequés. Apl. a pers., u. t. c. s."
  ],
  "quiote": [
    "m. Méx. Tallo comestible de la flor del maguey."
  ],
  "quiliárea": [
    "f. p. us. Superficie que tiene 1000 áreas, o sea, 10 hectáreas."
  ],
  "quebrancina": [
    "f. coloq. Hond. paliza (‖ derrota amplia)."
  ],
  "quesito": [
    "m. Cada una de las partes o unidades envueltas y empaquetadas en que aparece dividido un queso cremoso.",
    "m. P. Rico. Especie de empanadilla dulce rellena de queso blanco."
  ],
  "quilquil": [
    "m. Chile. Helecho arbóreo de la familia de las polipodiáceas, cuyo tronco tiene a veces un metro de altura y sus ramas casi otro tanto."
  ],
  "quimosina": [
    "f. Quím. cuajo (‖ fermento)."
  ],
  "quemadero": [
    "adj. Que ha de ser quemado.",
    "m. Lugar destinado a la quema de animales muertos, basuras, desechos, etc."
  ],
  "quintral": [
    "m. Chile. Muérdago de flores rojas, de cuyo fruto se extrae liga, y sirve para teñir.",
    "m. Chile. Cierta enfermedad que sufren las sandías y porotos."
  ],
  "quedó": [
    "m. C. Rica. Juego infantil en el que un niño persigue a los demás hasta que logra tocar a otro y decirle quedó, y así sucesivamente."
  ],
  "quimificación": [
    "f. Fisiol. Acción y efecto de quimificar."
  ],
  "quirina": [
    "f. coloq. Nic. muerte (‖ figura del esqueleto humano). La quirina.",
    "f. coloq. Nic. Persona muy flaca."
  ],
  "quijotesa": [
    "f. Mujer que posee las cualidades morales de un quijote2."
  ],
  "quinado": [
    "adj. Dicho de un vino o de otro líquido: Que se prepara con quina."
  ],
  "quitamiento": [
    "m. Der. quita."
  ],
  "quinquillería": [
    "f. quincallería."
  ],
  "quillotro": [
    "m. coloq. Excitación, incentivo, estímulo.",
    "m. coloq. Indicio, síntoma, señal.",
    "m. coloq. Amorío, enamoramiento.",
    "m. coloq. devaneo.",
    "m. coloq. Requiebro, galantería.",
    "m. coloq. Adorno, gala.",
    "m. coloq. Amigo, favorito.",
    "m. rur. Voz con que se daba a entender aquello que no se sabía o no se acertaba a expresar de otro modo."
  ],
  "quiescente": [
    "adj. Que está quieto pudiendo tener movimiento propio."
  ],
  "quince": [
    "adj. Diez más cinco. U. t. c. pron. —¿Cuántos alumnos tiene? —Quince.",
    "adj. decimoquinto. Año quince. Apl. a los días del mes, u. t. c. s. m. El quince de enero.",
    "m. Conjunto de signos con que se representa el número quince.",
    "m. En el juego de pelota a largo, cada uno de los dos primeros lances y tantos que se ganan.",
    "m. Juego de naipes cuyo fin era hacer quince puntos con las cartas que se repartían una a una o, en su defecto, acercarse lo más posible a este número sin superarlo."
  ],
  "quienquier": [
    "pron. indef. m. y f. desus. quienquiera."
  ],
  "quincena": [
    "adj. decimoquinto.",
    "adj. desus. quinceavo. Era u. t. c. s. m.",
    "f. Paga que se recibe cada quince días.",
    "f. Conjunto de quince unidades.",
    "f. Acertijo que se ha de adivinar haciendo a quien lo propone quince preguntas como máximo y según ciertas reglas.",
    "f. Detención gubernativa durante quince días.",
    "f. Mús. Intervalo que comprende las quince notas sucesivas de dos octavas.",
    " f. Mús. Registro de trompetería en el órgano, que corresponde a este intervalo."
  ],
  "quijotada": [
    "f. Acción propia de un quijote2."
  ],
  "quinal": [
    "m. Mar. Cabo grueso que, cuando hace mal tiempo, se encapilla en la cabeza de los palos para ayudar a los obenques."
  ],
  "quinchihue": [
    "m. Arg., Chile y Ec. Planta anual, de color verde claro, pelada, olorosa, con hojas opuestas, cabezuelas numerosas, pequeñas, cilíndricas, dispuestas en corimbos terminales, flores amarillas, y con propiedades medicinales."
  ],
  "quinceañero": [
    "adj. Dicho de una persona: Que tiene quince años o alrededor de esa edad. U. t. c. s."
  ],
  "quiscamote": [
    "m. Hond. malanga (‖ planta).",
    "m. Hond. malanga (‖ tubérculo)."
  ],
  "quesería": [
    "f. Lugar donde se fabrican quesos.",
    "f. Tienda en que se vende queso.",
    "f. Tiempo a propósito para hacer queso."
  ],
  "quimera": [
    "f. En la mitología clásica, monstruo imaginario que vomitaba llamas y tenía cabeza de león, vientre de cabra y cola de dragón.",
    "f. Aquello que se propone a la imaginación como posible o verdadero, no siéndolo.",
    "f. Pendencia, riña o contienda."
  ],
  "quintonil": [
    "m. Méx. Planta herbácea silvestre de la familia de las amarantáceas, que se come como verdura."
  ],
  "queco": [
    "m. coloq. Ur. prostíbulo."
  ],
  "quedada": [
    "intr. Estar, detenerse forzosa o voluntariamente en un lugar. U. t. c. prnl.",
    "intr. Existir o subsistir parte de algo. Me quedan tres euros. De los manuscritos solo quedan cenizas.",
    "intr. Dicho de una persona: Ganarse cierta fama o representación, merecida o inmerecida, como resultado de su comportamiento o de las circunstancias. Quedó como valiente. Quedó por mentiroso.",
    "intr. Dicho de las rentas u otra cosa que se vende a pregón para las posturas y pujas: Rematarse a favor de alguien. La contrata quedó por Juan.",
    "intr. Dicho de una persona o de una cosa: Permanecer en su estado, o pasar a otro más o menos estable. La carta quedó sin contestar. Quedó herido. Quedó por contestar.",
    "intr. Cesar, terminar, acabar. Quedó aquí la conversación. Quedamos conformes.",
    "intr. Ponerse de acuerdo, convenir en algo. Quedamos en comprar la finca.",
    "intr. Concertar una cita. Quedamos a las diez.",
    "intr. Estar situado. Ese pueblo queda lejos de aquí.",
    " prnl. Dicho del viento: Disminuir su fuerza.",
    " prnl. Dicho del mar: Disminuir el oleaje.",
    " prnl. En el billar, dejar la bola fácil.",
    " prnl. morir (‖ llegar al término de la vida).",
    " prnl. coloq. Engañar a alguien o abusar diestramente de su credulidad. Se quedó con Arturo.",
    " prnl. coloq. En algunos juegos infantiles, ser aquel a quien le toca buscar o atrapar a los demás."
  ],
  "quinto": [
    "adj. Que sigue inmediatamente en orden al o a lo cuarto.",
    "adj. Dicho de una parte: Que es una de las cinco iguales en que se divide un todo. U. t. c. s. m.",
    "m. Derecho de 20 por 100.",
    "m. Derecho que se pagaba al rey por las presas, tesoros y otras cosas semejantes, que siempre era la quinta parte de lo hallado, descubierto o aprehendido.",
    "m. Parte de dehesa o tierra, aunque no sea la quinta.",
    "m. Medida de líquidos que contiene la quinta parte de un litro.",
    "m. Der. quinta parte de la herencia, que, aun teniendo hijos, podía el testador legar libremente, según la legislación anterior al Código Civil.",
    "m. Mar. Cada una de las cinco partes en que dividían los marineros la hora para sus cómputos.",
    " f. En el juego de los cientos, cinco cartas de un palo, seguidas en orden.",
    " f. En la mayor parte de los automóviles, última marcha del motor, que consigue la máxima velocidad con la menor potencia.",
    " f. Mús. Intervalo que consta de tres tonos y un semitono mayor.",
    " f. Col., Méx. y Ven. Casa con antejardín, o rodeada de jardines.",
    " f. Ur. Huerta de extensión variable dedicada al cultivo de hortalizas para el consumo familiar o con fines comerciales."
  ],
  "quemado": [
    "tr. Dicho del fuego: Destruir algo o a alguien. U. t. c. prnl.",
    "tr. Destruir algo o a alguien con fuego.",
    "tr. Destruir o dañar algo por la acción de una fuente de energía o de un agente corrosivo. Quemé el mantel con la plancha. U. t. c. prnl. El jersey se me quemó con lejía.",
    "tr. Dicho de una cosa caliente, fría, picante o urticante: Producir a alguien o a una parte del cuerpo una sensación de ardor. La guindilla me quemó la lengua.",
    "tr. Dicho del calor o del frío excesivos: Secar una planta. La helada ha quemado el rosal. U. t. c. prnl. El césped se quemó este verano.",
    "tr. Dicho del sol: Producir heridas en la piel a alguien o a una parte de su cuerpo. U. t. c. prnl.",
    "tr. Echar a perder una comida por exceso de tiempo o de intensidad en el fuego durante su elaboración. U. t. c. prnl. La tortilla se ha quemado.",
    "tr. Dicho del frío, de la fiebre o del sol: Resecar la piel de los labios.",
    "tr. coloq. Malbaratar, destruir o vender algo a menos de su justo precio. Quemamos la mercancía.",
    " tr. coloq. Malgastar o derrochar algo, especialmente el dinero. Ha quemado la fortuna familiar.",
    " tr. coloq. Impacientar a alguien o producirle disgusto. Ya me estás quemando. U. t. c. prnl.",
    " tr. coloq. Dejar a alguien en condiciones poco adecuadas para seguir ejerciendo una actividad o desempeñando un cargo. U. t. c. intr. Este puesto quema mucho. U. t. c. prnl. Se quemará si sigue dedicando tantas horas al trabajo.",
    " tr. coloq. Arg. y Ur. Herir a alguien con arma de fuego.",
    " tr. coloq. Arg., Cuba, Nic. y Ur. Poner a alguien en evidencia.",
    " tr. El Salv. inculpar (‖ culpar).",
    " tr. El Salv. y Méx. desacreditar.",
    " tr. p. us. Destilar una bebida alcohólica en un alambique.",
    " prnl. coloq. Cuba. enloquecer (‖ volverse loco).",
    " prnl. desus. Padecer la fuerza de una pasión o afecto."
  ],
  "quietamente": [
    "adv. De manera quieta o sosegada."
  ],
  "quitapelillos": [
    "m. y f. coloq. quitamotas."
  ],
  "quibdoano": [
    "adj. Natural de Quibdó, ciudad de Colombia. U. t. c. s.",
    "adj. Perteneciente o relativo a Quibdó o a los quibdoanos."
  ],
  "quáter": [
    "adj. Pospuesto a un número entero, indica que este se emplea o se adjudica por cuarta vez y tras haberse utilizado el mismo número adjetivado con ter. Se detalla en las notas 6 ter y 6 quater."
  ],
  "querubín": [
    "m. Rel. En la tradición católica, cada uno de los espíritus celestes que forman su segundo coro y, junto con los serafines y los tronos, la primera jerarquía, la cual contempla directamente a Dios y canta su gloria. U. m. en pl.",
    "m. serafín (‖ persona de singular hermosura)."
  ],
  "quebrador": [
    "adj. Que quiebra algo. U. t. c. s.",
    "adj. Que quebranta una ley o un estatuto. U. t. c. s."
  ],
  "quijotil": [
    "adj. Perteneciente o relativo al quijote2."
  ],
  "quebrantaolas": [
    "m. Navío inservible que se echa a pique en un puerto para quebrantar la marejada delante de una obra hidráulica.",
    "m. Mar. Boya pequeña asida a otra grande cuando el orinque de esta no es bastante largo para llegar a la superficie del agua."
  ],
  "quiniela": [
    "f. Juego de pelota entre cinco jugadores.",
    "f. Apuesta mutua en la que los apostantes pronostican los resultados de los partidos de fútbol, carreras de caballos y otras competiciones.",
    "f. Boleto en que se escriben los pronósticos de una quiniela.",
    "f. Arg., R. Dom. y Ur. Juego que consiste en apostar a la última o a las últimas cifras de los premios mayores de la lotería."
  ],
  "querellante": [
    "adj. Der. Que se querella. U. t. c. s."
  ],
  "querúbico": [
    "adj. Perteneciente o relativo al querubín. U. m. en leng. poét.",
    "adj. Parecido al querubín. U. m. en leng. poét."
  ],
  "quiromasajista": [
    "m. y f. Persona que da quiromasajes."
  ],
  "quejoso": [
    "adj. Dicho de una persona: Que tiene queja de otra. U. t. c. s."
  ],
  "quásar": [
    "m. Astron. cuásar."
  ],
  "quiete": [
    "f. Hora o tiempo que en algunas comunidades se da para recreación después de comer."
  ],
  "quincuagena": [
    "f. cincuentena (‖ conjunto de cincuenta unidades)."
  ],
  "quebranto": [
    "m. Acción y efecto de quebrantar o quebrantarse.",
    "m. Descaecimiento, desaliento, falta de fuerza.",
    "m. Lástima, conmiseración, piedad.",
    "m. Pérdida o daño grandes.",
    "m. Aflicción, dolor o pena grande."
  ],
  "querer": [
    "m. Cariño, amor."
  ],
  "quisneto": [
    "adj. Hond. y Nic. Dicho de una cosa, y especialmente de una pared, un edificio, etc.: torcido (‖ no recto, con curvas).",
    "adj. coloq. Hond. Dicho de una cosa: Que está mal hecha o es fea.",
    "adj. coloq. Hond. Dicho de una persona: estrábica.",
    "adj. coloq. Hond. Dicho de una persona: Que tiene las piernas arqueadas a la altura de la rodilla."
  ],
  "quincuagésimo": [
    "adj. Que sigue inmediatamente en orden al o a lo cuadragésimo noveno.",
    "adj. Dicho de una parte: Que es una de las cincuenta iguales en que se divide un todo. U. t. c. s. m."
  ],
  "quera": [
    "m. Hombre pesado y molesto.",
    "m. Ál. y Ar. carcoma (‖ insecto).",
    "m. Ál. y Ar. carcoma (‖ polvo)."
  ],
  "quebrar": [
    "tr. Romper, separar con violencia.",
    "tr. Traspasar, violar una ley u obligación.",
    "tr. Doblar o torcer. Quebrar el cuerpo. U. t. c. prnl.",
    "tr. Interrumpir o estorbar la continuación de algo no material.",
    "tr. Templar, suavizar o moderar la fuerza y el rigor de algo.",
    "tr. Ajar, afear, deslustrar la tez o color natural del rostro. U. t. c. prnl.",
    "tr. Vencer una dificultad material u opresión.",
    "tr. Col., El Salv. y Guat. matar (‖ quitar la vida). U. t. c. prnl.",
    "tr. C. Rica. triturar (‖ moler).",
    " tr. El Salv. y Ven. suspender (‖ negar la aprobación a un examinando).",
    " tr. coloq. El Salv. Dicho de un hombre: Tener relación sexual con una mujer.",
    " intr. Ceder, flaquear.",
    " intr. Dicho de una cosa: Interrumpirse o dejar de tener aplicación.",
    " intr. Dicho de una cosa: Frustrarse, descomponerse por faltar alguien a ejecutar lo que le tocaba.",
    " intr. Dicho de una empresa o de un negocio: arruinarse (‖ causar ruina).",
    " prnl. Dicho de una cordillera, de una cuesta o de otra cosa semejante: Interrumpirse su continuidad."
  ],
  "quebrantamiento": [
    "m. Acción y efecto de quebrantar o quebrantarse."
  ],
  "quique": [
    "m. Chile y Perú. Especie de comadreja."
  ],
  "queroseno": [
    "m. Fracción del petróleo natural, obtenida por refinación y destilación, usada en el alumbrado y como combustible en los propulsores de chorro."
  ],
  "quebrantahuesos": [
    "m. Ave carroñera del orden de las falconiformes, de más de un metro de longitud y dos de envergadura, con la cabeza clara y destacados bigotes negros, el pecho y el vientre anaranjados y el dorso oscuro, que habita en cordilleras abruptas de los países mediterráneos y se encuentra en peligro de extinción.",
    "m. Juego de muchachos, que consiste en cogerse dos de ellos por la cintura, uno de pie y otro cabeza abajo, y tendiéndose sobre las espaldas de otros dos que se colocan a gatas, se voltean mutuamente, quedando a cada volteo el uno en pie y el otro boca abajo.",
    "m. coloq. Persona pesada, molesta e importuna, que cansa y fastidia con sus impertinencias."
  ],
  "quemazón": [
    "f. Acción y efecto de quemar o quemarse.",
    "f. Calor excesivo.",
    "f. coloq. Desazón moral por un deseo no logrado.",
    "f. coloq. Dicho, razón o palabra picante con que se zahiere o provoca a alguien para sonrojarlo.",
    "f. coloq. Sentimiento que causan semejantes palabras o acciones.",
    "f. fest. Realización, liquidación de géneros a bajo precio.",
    "f. Ingen. En minería, espuma de metal ligera, hoyosa y chamuscada, que es una de las señales de la veta."
  ],
  "quilificar": [
    "tr. Fisiol. Convertir en quilo el alimento. U. m. c. prnl."
  ],
  "quijo": [
    "m. Cuba y Guat. Cuarzo que en los filones sirve regularmente de matriz al mineral de oro o plata."
  ],
  "quitrín": [
    "m. Carruaje abierto, de dos ruedas, con una sola fila de asientos y cubierta de fuelle, que se usó en varios países de América."
  ],
  "quebradillo": [
    "m. Tacón de madera del calzado a la ponleví.",
    "m. Movimiento especial que se hace con el cuerpo como quebrándolo, y suele usarse en la danza."
  ],
  "quebrantadora": [
    "adj. Que quebranta. U. t. c. s."
  ],
  "quinquillero": [
    "m. y f. quincallero.",
    "m. y f. quinqui (‖ persona perteneciente a cierto grupo social marginado)."
  ],
  "quitameriendas": [
    "f. Planta de la familia de las liliáceas, muy parecida al cólquico, del que se distingue por no estar soldadas entre sí las largas uñas de sus sépalos y pétalos."
  ],
  "qui": [
    "pron. relat. desus. Que, quien."
  ],
  "quinteto": [
    "m. Conjunto de cinco personas, animales o cosas de características semejantes o con una función común.",
    "m. Métr. Combinación de cinco versos de arte mayor aconsonantados y ordenados como los de la quintilla.",
    "m. Mús. Composición para cinco instrumentos o voces.",
    "m. Mús. Conjunto de cinco instrumentos o voces, o de sus ejecutantes."
  ],
  "quinielista": [
    "m. y f. Jugador de quinielas."
  ],
  "quejilloso": [
    "adj. Que se queja demasiado."
  ],
  "quintaleño": [
    "adj. Capaz de un quintal o que lo contiene."
  ],
  "quin": [
    "m. Col. cachada1.",
    "m. Col. Agujero que hace el hierro de un trompo en la cabeza de otro trompo."
  ],
  "querva": [
    "f. Ricino, cherva."
  ],
  "quirófano": [
    "m. Local convenientemente acondicionado para hacer operaciones quirúrgicas de manera que puedan presenciarse al través de una separación de cristal, y, por ext., cualquier sala donde se efectúan estas operaciones."
  ],
  "quilombear": [
    "intr. coloq. Ur. Visitar quilombos (‖ prostíbulos)."
  ],
  "quibey": [
    "m. Planta de las Antillas, herbácea, anual, de la familia de las lobeliáceas, con tallos tiernos y ramosos de 40 a 60 cm de altura, hojas estrechas, agudas y espinosas, flores blancas en embudo, con los labios dentados, y fruto seco con dos celdillas para la simiente."
  ],
  "quinchamalí": [
    "m. Arg. y Chile. Planta medicinal, de la familia de las santaláceas, que mide entre 10 y 20 cm de altura, con hojas alternas, lanceoladas, y flores amarillas terminales, dispuestas en espigas cortas apretadas."
  ],
  "quizcuate": [
    "m. Planta bromeliácea que forma matas péndulas sobre algunos árboles."
  ],
  "quirite": [
    "m. Ciudadano de la antigua Roma."
  ],
  "quijal": [
    "m. Cada una de las dos mandíbulas.",
    "m. Muela de la boca."
  ],
  "quebrantador": [
    "adj. Que quebranta. U. t. c. s."
  ],
  "quebrandoso": [
    "adj. Hond. achacoso."
  ],
  "quinquies": [
    "adj. Pospuesto a un número entero, indica que este se emplea o se adjudica por quinta vez y tras haberse utilizado el mismo número adjetivado con quater. Se rechazan las enmiendas 14 quater y 14 quinquies."
  ],
  "quiquisque": [
    "m. Nic. tiquizque."
  ],
  "quedar": [
    "intr. Estar, detenerse forzosa o voluntariamente en un lugar. U. t. c. prnl.",
    "intr. Existir o subsistir parte de algo. Me quedan tres euros. De los manuscritos solo quedan cenizas.",
    "intr. Dicho de una persona: Ganarse cierta fama o representación, merecida o inmerecida, como resultado de su comportamiento o de las circunstancias. Quedó como valiente. Quedó por mentiroso.",
    "intr. Dicho de las rentas u otra cosa que se vende a pregón para las posturas y pujas: Rematarse a favor de alguien. La contrata quedó por Juan.",
    "intr. Dicho de una persona o de una cosa: Permanecer en su estado, o pasar a otro más o menos estable. La carta quedó sin contestar. Quedó herido. Quedó por contestar.",
    "intr. Cesar, terminar, acabar. Quedó aquí la conversación. Quedamos conformes.",
    "intr. Ponerse de acuerdo, convenir en algo. Quedamos en comprar la finca.",
    "intr. Concertar una cita. Quedamos a las diez.",
    "intr. Estar situado. Ese pueblo queda lejos de aquí.",
    " prnl. Dicho del viento: Disminuir su fuerza.",
    " prnl. Dicho del mar: Disminuir el oleaje.",
    " prnl. En el billar, dejar la bola fácil.",
    " prnl. morir (‖ llegar al término de la vida).",
    " prnl. coloq. Engañar a alguien o abusar diestramente de su credulidad. Se quedó con Arturo.",
    " prnl. coloq. En algunos juegos infantiles, ser aquel a quien le toca buscar o atrapar a los demás."
  ],
  "quindenio": [
    "m. Tiempo de quince años.",
    "m. Cantidad que se pagaba a Roma de las rentas eclesiásticas, agregadas por el pontífice a comunidades o manos muertas."
  ],
  "quesada": [
    "f. quesadilla."
  ],
  "quili-": [
    "elem. compos. kilo- (‖ mil veces). Kiliárea o quiliárea."
  ],
  "quechemarín": [
    "m. Embarcación pequeña de dos palos, con velas al tercio, algunos foques en un botalón a proa, y gavias volantes en tiempos bonancibles."
  ],
  "quemadura": [
    "f. Descomposición de un tejido orgánico, producida por el contacto del fuego o de una sustancia cáustica o corrosiva.",
    "f. Señal, llaga, ampolla o impresión que hace el fuego o una cosa muy caliente o cáustica aplicada a otra.",
    "f. tizón (‖ hongo parásito).",
    "f. Bot. Enfermedad de las plantas que consiste en el decaimiento de las hojas y partes tiernas con desprendimiento de la corteza, ocasionada por cambios grandes y repentinos de temperatura."
  ],
  "querindango": [
    "m. y f. despect. querido."
  ],
  "quintillizo": [
    "adj. Dicho de una persona o de un animal: Nacido de un parto quíntuple. Hermanos quintillizos. U. t. c. s."
  ],
  "quinoto": [
    "m. Arg. y Ur. Árbol de no más de dos metros de altura, de copa redondeada y hojas lanceoladas de color verde brillante y flores blancas. Los frutos ovoides, de unos cuatro centímetros de longitud, de cáscara y color similares a la naranja, se emplean para hacer dulces y jaleas.",
    "m. Arg. y Ur. Fruto del quinoto."
  ],
  "quíntuple": [
    "adj. Cinco veces mayor o que contiene una cantidad cinco veces exactamente. Apl. a una cantidad, u. t. c. s. m.",
    "adj. Que implica cinco elementos iguales o semejantes, o la repetición de algo cinco veces. Quíntuple campeón. Quíntuple crimen."
  ],
  "queratosis": [
    "f. Med. Crecimiento córneo del tegumento, como una verruga o una callosidad."
  ],
  "quitasolillo": [
    "m. Cuba. Planta umbelífera rastrera de la que hay varias especies.",
    "m. Cuba. Hongo comestible."
  ],
  "quipu": [
    "m. Cada uno de los ramales de cuerdas anudados, con diversos nudos y varios colores, con que los indios del Perú suplían la falta de escritura y daban razón, así de las historias y noticias, como de las cuentas en que es necesario usar guarismos. U. m. en pl."
  ],
  "quitaesmalte": [
    "m. Sustancia líquida, compuesta de acetona, usada para quitar el esmalte de las uñas."
  ],
  "quimbambas": [],
  "quintería": [
    "f. Casa de campo o cortijo para labor."
  ],
  "quejosamente": [
    "adv. Con queja.",
    "adv. En tono de queja."
  ],
  "quío": [
    "adj. Natural de Quío, isla de Grecia. U. t. c. s.",
    "adj. Perteneciente o relativo a Quío o a los quíos."
  ],
  "quinceavo": [
    "adj. Dicho de una parte: Que es una de las quince iguales en que se divide un todo. U. t. c. s. m."
  ],
  "quito": [
    "adj. Libre, exento."
  ],
  "quier": [
    "conj. distrib. desus. ya."
  ],
  "queretano": [
    "adj. Natural de Querétaro, estado de México, o de su capital. U. t. c. s.",
    "adj. Perteneciente o relativo a Querétaro o a los queretanos."
  ],
  "quejar": [
    "tr. aquejar.",
    "prnl. Dicho de una persona: Manifestar el resentimiento que tiene de otra.",
    "prnl. Manifestar disconformidad con algo o alguien.",
    "prnl. Presentar querella."
  ],
  "queratitis": [
    "f. Med. Inflamación de la córnea."
  ],
  "quiroteca": [
    "f. guante (‖ prenda para cubrir la mano)."
  ],
  "quermés": [
    "f. Fiesta popular, al aire libre, con bailes, rifas, concursos, etc.",
    "f. Lugar donde se celebra una kermés.",
    "f. Pintura o tapiz flamenco, generalmente del siglo XVII, que representaba fiestas populares."
  ],
  "quiasmo": [
    "m. Ret. Disposición en órdenes inversos de los miembros de dos secuencias consecutivas, como en se dilata el corazón y el espíritu se satisface."
  ],
  "quijotería": [
    "f. Modo de proceder de un quijote2."
  ],
  "quiloso": [
    "adj. Fisiol. Que tiene quilo1 o participa de él."
  ],
  "quicial": [
    "m. Madero que asegura y afirma las puertas y ventanas por medio de pernios y bisagras, para que girando se abran y cierren.",
    "m. Quicio de puertas y ventanas."
  ],
  "quijero": [
    "m. Lado en declive de la acequia o brazal."
  ],
  "quichua": [
    "adj. Ec. quechua. Apl. a pers., u. t. c. s.",
    "adj. Perteneciente o relativo al quichua (‖ variedad). Léxico quichua."
  ],
  "quinina": [
    "f. Alcaloide de la quina con propiedades antimaláricas."
  ],
  "quiltonil": [
    "m. Méx. Variedad de quelite (‖ hierba silvestre comestible)."
  ],
  "quillacolleño": [
    "adj. Natural de Quillacollo, localidad o provincia del departamento de Cochabamba, en Bolivia. U. t. c. s.",
    "adj. Perteneciente o relativo a Quillacollo o a los quillacolleños."
  ],
  "quintil": [
    "m. En el primitivo calendario romano, quinto mes del año, equivalente a julio."
  ],
  "quitasol": [
    "m. Especie de paraguas o sombrilla usado para resguardarse del sol."
  ],
  "quadrívium": [
    "m. cuadrivio."
  ],
  "quiropráctico": [
    "adj. Med. Perteneciente o relativo a la quiropráctica."
  ],
  "querellarse": [
    "prnl. Expresar con la voz el dolor o pena que se siente.",
    "prnl. Dicho de una persona: Manifestar el resentimiento que tiene de otra.",
    "prnl. Der. Presentar querella contra alguien. Era u. t. c. intr."
  ],
  "quimono": [
    "m. Túnica de origen japonés, de mangas anchas y largas, abierta por delante y que se ciñe, cruzándola, mediante un cinturón.",
    "m. Vestimenta utilizada para practicar las artes marciales."
  ],
  "quitapenas": [
    "m. coloq. licor (‖ bebida espiritosa)."
  ],
  "queche": [
    "m. Embarcación usada en los mares del norte de Europa, de un solo palo, de igual forma por la popa que por la proa, y cuyo porte varía de 100 a 300 t."
  ],
  "quiché": [
    "adj. Dicho de una persona: De un numeroso grupo étnico indígena, de origen maya, que puebla varios departamentos del occidente de Guatemala. U. t. c. s.",
    "adj. Perteneciente o relativo a los quichés.",
    "adj. Perteneciente o relativo al quiché (‖ lengua). Léxico quiché."
  ],
  "quisa": [
    "f. Bol. Plátano maduro, pelado y tostado.",
    "f. Bol. susto (‖ impresión repentina)."
  ],
  "quiromasaje": [
    "m. Masaje terapéutico dado con las manos."
  ],
  "quinta": [
    "adj. Que sigue inmediatamente en orden al o a lo cuarto.",
    "adj. Dicho de una parte: Que es una de las cinco iguales en que se divide un todo. U. t. c. s. m.",
    "m. Derecho de 20 por 100.",
    "m. Derecho que se pagaba al rey por las presas, tesoros y otras cosas semejantes, que siempre era la quinta parte de lo hallado, descubierto o aprehendido.",
    "m. Parte de dehesa o tierra, aunque no sea la quinta.",
    "m. Medida de líquidos que contiene la quinta parte de un litro.",
    "m. Der. quinta parte de la herencia, que, aun teniendo hijos, podía el testador legar libremente, según la legislación anterior al Código Civil.",
    "m. Mar. Cada una de las cinco partes en que dividían los marineros la hora para sus cómputos.",
    " f. En el juego de los cientos, cinco cartas de un palo, seguidas en orden.",
    " f. En la mayor parte de los automóviles, última marcha del motor, que consigue la máxima velocidad con la menor potencia.",
    " f. Mús. Intervalo que consta de tres tonos y un semitono mayor.",
    " f. Col., Méx. y Ven. Casa con antejardín, o rodeada de jardines.",
    " f. Ur. Huerta de extensión variable dedicada al cultivo de hortalizas para el consumo familiar o con fines comerciales."
  ],
  "quetzalteco": [
    "adj. Natural de Quetzaltenango, departamento de Guatemala, o de su cabecera. U. t. c. s.",
    "adj. Perteneciente o relativo a Quetzaltenango o a los quetzaltecos."
  ],
  "quitación": [
    "f. Renta, sueldo o salario.",
    "f. Der. quita."
  ],
  "quejigo": [
    "m. Árbol de la familia de las fagáceas, de unos 20 m de altura, con tronco grueso y copa recogida, hojas grandes, duras, algo coriáceas, dentadas, lampiñas y verdes por el haz, garzas y algo vellosas por el envés; flores muy pequeñas, y por fruto bellotas parecidas a las del roble.",
    "m. Roble que todavía no ha alcanzado su desarrollo regular."
  ],
  "quiebrahacha": [
    "m. quebracho (‖ nombre genérico de varios árboles americanos)."
  ],
  "quinesiólogo": [
    "m. y f. Med. Persona experta en kinesiología."
  ],
  "quisto": [
    "adj. desus. Querido o estimado."
  ],
  "quark": [
    "m. Fís. cuark."
  ],
  "quiteño": [
    "adj. Natural de Quito, capital de la República del Ecuador. U. t. c. s.",
    "adj. Perteneciente o relativo a Quito o a los quiteños."
  ],
  "quegua": [
    "adj. Bol. Cobarde, pusilánime. U. t. c. s."
  ],
  "quijotesco": [
    "adj. Perteneciente o relativo a don Quijote de la Mancha.",
    "adj. Propio de don Quijote de la Mancha o de un quijote2.",
    "adj. Semejante a don Quijote de la Mancha, por sus acciones o por su aspecto."
  ],
  "quídam": [
    "m. coloq. Sujeto a quien se designa indeterminadamente.",
    "m. coloq. Sujeto despreciable y de poco valer, cuyo nombre se ignora o se quiere omitir."
  ],
  "quedamiento": [
    "m. desus. Acción y efecto de quedar (‖ permanecer en el mismo estado)."
  ],
  "química": [
    "adj. Perteneciente o relativo a la química.",
    "adj. Por contraposición a físico, concerniente a la composición de los cuerpos."
  ],
  "quimbombó": [
    "m. Cuba y Ven. quingombó."
  ],
  "queda": [
    "adj. quieto.",
    "f. Campana destinada para dar aviso de la queda.",
    "f. Toque que se da con la campana para dar aviso de la queda.",
    "adv. Con tiento."
  ],
  "quilométrico": [
    "adj. Perteneciente o relativo al kilómetro.",
    "adj. De muy larga extensión o duración."
  ],
  "quitaguas": [
    "m. paraguas (‖ utensilio para resguardarse de la lluvia)."
  ],
  "quemacocos": [
    "m. Hond. y Méx. En algunos automóviles, ventanilla corredera situada en el techo, que permite la entrada de la luz y el aire."
  ],
  "quiño": [
    "m. Ec. quiñazo.",
    "m. coloq. Ec. puñetazo."
  ],
  "quebrantado": [
    "tr. Romper, separar con violencia.",
    "tr. Cascar o hender algo; ponerlo en estado de que se rompa más fácilmente. U. t. c. prnl.",
    "tr. Machacar o reducir una cosa sólida a fragmentos relativamente pequeños, pero sin triturarla.",
    "tr. Violar o profanar algún lugar sagrado, seguro o coto.",
    "tr. Traspasar, violar una ley, palabra u obligación.",
    "tr. Forzar, romper, venciendo una dificultad, impedimento o estorbo que embaraza para la libertad. Quebrantar la prisión.",
    "tr. Disminuir las fuerzas o el brío; suavizar o templar el exceso de algo.",
    "tr. Persuadir, inducir o mover con ardid o porfía, ablandar.",
    "tr. Méx. Empezar a domar un potro.",
    " tr. p. us. Molestar, fatigar, causar pesadumbre o desabrimiento.",
    " tr. p. us. Causar lástima o compasión; mover a piedad.",
    " prnl. Mar. Dicho de la quilla de un buque: Perder su forma, arqueándose."
  ],
  "quincalla": [
    "f. Conjunto de objetos de metal, generalmente de escaso valor, como tijeras, dedales, imitaciones de joyas, etc."
  ],
  "quiromántico": [
    "adj. Perteneciente o relativo a la quiromancia."
  ],
  "quisicosa": [
    "f. coloq. Enigma u objeto de pregunta muy dudosa y difícil de averiguar."
  ],
  "quepis": [
    "m. Gorra cilíndrica o ligeramente cónica, con visera horizontal, que como prenda de uniforme usan los militares en algunos países."
  ],
  "quemí": [
    "m. Especie de conejo, ya extinguido, que existió en Cuba."
  ],
  "Quío": [
    "adj. Natural de Quío, isla de Grecia. U. t. c. s.",
    "adj. Perteneciente o relativo a Quío o a los quíos."
  ],
  "queule": [
    "m. Chile. mirobálano (‖ árbol).",
    "m. Chile. Fruto del queule."
  ],
  "querque": [
    "m. El Salv. y Hond. carancho (‖ ave falconiforme).",
    "m. Hond. Persona que anda sola sin objetivos claros.",
    "m. Hond. Persona pesada, molesta e inoportuna.",
    "m. Hond. Persona excesivamente flaca.",
    "m. Hond. acróbata."
  ],
  "quemo": [
    "m. coloq. Arg. y Ur. Situación embarazosa."
  ],
  "quincuagésima": [
    "adj. Que sigue inmediatamente en orden al o a lo cuadragésimo noveno.",
    "adj. Dicho de una parte: Que es una de las cincuenta iguales en que se divide un todo. U. t. c. s. m."
  ],
  "quintaesencia": [
    "tr. Refinar, apurar, alambicar."
  ],
  "quebrantar": [
    "tr. Romper, separar con violencia.",
    "tr. Cascar o hender algo; ponerlo en estado de que se rompa más fácilmente. U. t. c. prnl.",
    "tr. Machacar o reducir una cosa sólida a fragmentos relativamente pequeños, pero sin triturarla.",
    "tr. Violar o profanar algún lugar sagrado, seguro o coto.",
    "tr. Traspasar, violar una ley, palabra u obligación.",
    "tr. Forzar, romper, venciendo una dificultad, impedimento o estorbo que embaraza para la libertad. Quebrantar la prisión.",
    "tr. Disminuir las fuerzas o el brío; suavizar o templar el exceso de algo.",
    "tr. Persuadir, inducir o mover con ardid o porfía, ablandar.",
    "tr. Méx. Empezar a domar un potro.",
    " tr. p. us. Molestar, fatigar, causar pesadumbre o desabrimiento.",
    " tr. p. us. Causar lástima o compasión; mover a piedad.",
    " prnl. Mar. Dicho de la quilla de un buque: Perder su forma, arqueándose."
  ],
  "quimón": [
    "m. Tela de algodón, que tiene unos seis metros y medio de largo por pieza, y cada una hace un corte de bata. Es tela muy fina, estampada y pintada, y las mejores se fabrican en el Japón."
  ],
  "quitasueño": [
    "m. coloq. Aquello que causa preocupación o desvelo."
  ],
  "quichuista": [
    "m. y f. Ec. quechuista."
  ],
  "quemajoso": [
    "adj. Que pica o escuece como quemadura."
  ],
  "q": [
    "f. Decimoctava letra del abecedario español, que representa el fonema consonántico oclusivo velar sordo."
  ],
  "quermes": [
    "m. Insecto hemíptero parecido a la cochinilla, que vive en la coscoja y cuya hembra forma las agallitas que dan el color de grana.",
    "m. Med. Compuesto de antimonio que se empleaba como medicamento en las enfermedades respiratorias."
  ],
  "quintalada": [
    "f. Cantidad que del importe de los fletes, después de sacar el daño de averías, resultaba del dos y medio por ciento del producto líquido, para repartirla a la gente de mar que más había trabajado y servido en el viaje."
  ],
  "quina": [
    "f. desus. gálbano."
  ],
  "querocha": [
    "intr. Dicho de las abejas y de otros insectos: Poner la querocha."
  ],
  "quinquina": [
    "f. quina2."
  ],
  "quinolillas": [
    "f. pl. desus. quínolas (‖ juego de naipes)."
  ],
  "quedo": [
    "adj. quieto.",
    "f. Campana destinada para dar aviso de la queda.",
    "f. Toque que se da con la campana para dar aviso de la queda.",
    "adv. Con tiento."
  ],
  "quincuagenario": [
    "adj. Dicho de una persona: Que tiene entre 50 y 59 años. U. t. c. s.",
    "adj. Que consta de 50 unidades."
  ],
  "quiaca": [
    "f. Árbol americano de tres a seis metros de alto, ramas largas y flexibles, hojas sencillas, oblongas, lanceoladas y aserradas, flores pequeñas, blancas y dispuestas en corimbo terminal compuesto."
  ],
  "quístico": [
    "adj. Med. Perteneciente o relativo al quiste.",
    "adj. Med. Dicho de una parte del cuerpo: Que tiene quistes."
  ],
  "quijada": [
    "f. Cada una de las dos mandíbulas de los vertebrados que tienen dientes."
  ],
  "queo": [
    "interj. U. para avisar de la presencia de algo o de alguien, especialmente si constituyen un peligro."
  ],
  "querella": [
    "prnl. Expresar con la voz el dolor o pena que se siente.",
    "prnl. Dicho de una persona: Manifestar el resentimiento que tiene de otra.",
    "prnl. Der. Presentar querella contra alguien. Era u. t. c. intr."
  ],
  "quinde": [
    "m. Ec. y Perú. colibrí."
  ],
  "quinesioterápico": [
    "adj. Med. Perteneciente o relativo a la kinesioterapia."
  ],
  "querusco": [
    "adj. Dicho de una persona: De un antiguo pueblo de Germania. U. t. c. s.",
    "adj. Perteneciente o relativo a los queruscos."
  ],
  "quintín": [
    "m. Tela de hilo muy fina y rala que se fabricaba en Quintín, ciudad de Francia."
  ],
  "quisquillosidad": [
    "f. Cualidad de quisquilloso."
  ],
  "quichuismo": [
    "m. Ec. quechuismo."
  ],
  "quitanza": [
    "f. Finiquito, liberación o carta de pago que se da al deudor cuando paga."
  ],
  "quilete": [
    "m. El Salv. y Hond. Cogollo u hojas de algunos árboles que se comen como verduras, en especial en la época seca.",
    "m. Hond. quelite (‖ hierba silvestre comestible).",
    "m. Hond. Hierba silvestre nativa de Centroamérica, de hasta dos metros de altura, con muchos tallos, frutos verdes que se usan como sustituto del jabón y raíces venenosas."
  ],
  "químicamente": [
    "adv. Según las reglas y procedimientos de la química. Analizarán la muestra químicamente.",
    "adv. Desde el punto de vista químico. Químicamente, la arcilla es un silicato de aluminio."
  ],
  "quemazoso": [
    "adj. desus. Que produce una sensación de quemadura."
  ],
  "quintuplicación": [
    "f. Acción y efecto de quintuplicar."
  ],
  "quiebracajete": [
    "m. Guat. Enredadera silvestre que crece en las cercas de los solares y da en el otoño flores de diversos colores.",
    "m. Guat. Flor del quiebracajete."
  ],
  "quinesiológico": [
    "adj. Med. Perteneciente o relativo a la kinesiología."
  ],
  "quitinoso": [
    "adj. Bioquím. Que tiene quitina."
  ],
  "quimbo": [],
  "quemada": [
    "tr. Dicho del fuego: Destruir algo o a alguien. U. t. c. prnl.",
    "tr. Destruir algo o a alguien con fuego.",
    "tr. Destruir o dañar algo por la acción de una fuente de energía o de un agente corrosivo. Quemé el mantel con la plancha. U. t. c. prnl. El jersey se me quemó con lejía.",
    "tr. Dicho de una cosa caliente, fría, picante o urticante: Producir a alguien o a una parte del cuerpo una sensación de ardor. La guindilla me quemó la lengua.",
    "tr. Dicho del calor o del frío excesivos: Secar una planta. La helada ha quemado el rosal. U. t. c. prnl. El césped se quemó este verano.",
    "tr. Dicho del sol: Producir heridas en la piel a alguien o a una parte de su cuerpo. U. t. c. prnl.",
    "tr. Echar a perder una comida por exceso de tiempo o de intensidad en el fuego durante su elaboración. U. t. c. prnl. La tortilla se ha quemado.",
    "tr. Dicho del frío, de la fiebre o del sol: Resecar la piel de los labios.",
    "tr. coloq. Malbaratar, destruir o vender algo a menos de su justo precio. Quemamos la mercancía.",
    " tr. coloq. Malgastar o derrochar algo, especialmente el dinero. Ha quemado la fortuna familiar.",
    " tr. coloq. Impacientar a alguien o producirle disgusto. Ya me estás quemando. U. t. c. prnl.",
    " tr. coloq. Dejar a alguien en condiciones poco adecuadas para seguir ejerciendo una actividad o desempeñando un cargo. U. t. c. intr. Este puesto quema mucho. U. t. c. prnl. Se quemará si sigue dedicando tantas horas al trabajo.",
    " tr. coloq. Arg. y Ur. Herir a alguien con arma de fuego.",
    " tr. coloq. Arg., Cuba, Nic. y Ur. Poner a alguien en evidencia.",
    " tr. El Salv. inculpar (‖ culpar).",
    " tr. El Salv. y Méx. desacreditar.",
    " tr. p. us. Destilar una bebida alcohólica en un alambique.",
    " prnl. coloq. Cuba. enloquecer (‖ volverse loco).",
    " prnl. desus. Padecer la fuerza de una pasión o afecto."
  ],
  "quiasma": [
    "m. Anat. Entrecruzamiento de estructuras orgánicas, como el formado por los nervios ópticos."
  ],
  "quinesiología": [
    "f. Med. Conjunto de los procedimientos terapéuticos encaminados a restablecer la normalidad de los movimientos del cuerpo humano.",
    "f. Med. Conocimiento científico de la kinesiología."
  ],
  "quingombó": [
    "m. Planta herbácea originaria de África y cultivada en América, de la familia de las malváceas, de tallo recto y velludo, hojas grandes y flores amarillas, parecidas a las del algodonero, y fruto alargado, casi cilíndrico y lleno de semillas que al madurar toman un color oscuro. El fruto tierno se emplea en algunos guisos, dando una especie de gelatina que los espesa, y también en medicina. La planta, que es filamentosa, se emplea como textil."
  ],
  "quejumbre": [
    "f. Queja frecuente y por lo común sin gran motivo."
  ],
  "quesillo": [
    "m. Ec. Queso tierno, sin sal, que se emplea generalmente en algunos guisos."
  ],
  "quijones": [
    "m. Planta herbácea anual de la familia de las umbelíferas, con tallo erguido, delgado, de 20 a 30 cm de altura, hojas partidas en segmentos lineales, flores blancas y fruto seco, de semilla piramidal con un pico muy largo."
  ],
  "quizá": [
    "adv. Denota la posibilidad de que ocurra o sea cierto lo que se expresa. Quizá llueva mañana. Quizá sea verdad lo que dice. Quizá trataron de engañarme."
  ],
  "quelonio": [
    "adj. Zool. Dicho de un reptil: Que tiene cuatro extremidades cortas, mandíbulas córneas, sin dientes, y el cuerpo protegido por un caparazón duro que cubre la espalda y el pecho. U. t. c. s. m., en pl. como taxón."
  ],
  "quincho": [
    "m. Arg., Par. y Ur. Cobertizo con techo de paja sostenido solo por columnas, que se usa como resguardo en comidas al aire libre."
  ],
  "quiebramuelas": [
    "m. Hond. chirca."
  ],
  "queísmo": [
    "m. Gram. Uso, normativamente censurado, de la conjunción que, en lugar de la secuencia de que, como expresión introductora de ciertos complementos oracionales; p. ej., Me da la sensación que no han venido en lugar de Me da la sensación de que no han venido."
  ],
  "querosén": [
    "m. Am. queroseno."
  ],
  "quejada": [
    "tr. aquejar.",
    "prnl. Dicho de una persona: Manifestar el resentimiento que tiene de otra.",
    "prnl. Manifestar disconformidad con algo o alguien.",
    "prnl. Presentar querella."
  ],
  "quiosco": [
    "m. Templete o pabellón en parques o jardines, generalmente abierto por todos sus lados, que entre otros usos ha servido tradicionalmente para celebrar conciertos populares.",
    "m. Construcción pequeña que se instala en la calle u otro lugar público para vender en ella periódicos, flores, etc."
  ],
  "quincenal": [
    "adj. Que sucede o se repite cada quincena.",
    "adj. Que dura una quincena."
  ],
  "quiropráctica": [
    "adj. Med. Perteneciente o relativo a la quiropráctica."
  ],
  "quebrantadura": [
    "f. Acción y efecto de quebrantar o quebrantarse."
  ],
  "quijotescamente": [
    "adv. Con quijotismo."
  ],
  "quiebro": [
    "m. Ademán que se hace con el cuerpo, como doblándolo por la cintura.",
    "m. coloq. Gorgorito hecho con la voz.",
    "m. Mús. Nota o grupo de notas de adorno que acompañan a una principal.",
    "m. Taurom. Lance o suerte con que el torero hurta el cuerpo, con rápido movimiento de la cintura, al embestirle el toro."
  ],
  "quivi": [
    "m. kiwi."
  ],
  "quiche": [
    "m. o f. Pastel hecho con una base de pasta sobre la que se pone una mezcla de huevos, leche y otros ingredientes y se cuece al horno."
  ],
  "querosene": [
    "m. Am. queroseno."
  ],
  "quelital": [
    "m. Méx. Terreno donde abundan los quelites (‖ hierbas silvestres comestibles)."
  ],
  "quid divínum": [
    "m. Inspiración propia del genio."
  ],
  "quedamente": [
    "adv. En voz baja o queda."
  ],
  "quisnear": [
    "tr. coloq. Hond. Poner de lado.",
    "tr. coloq. Hond. torcer (‖ alterar la posición recta de algo). U. t. c. prnl."
  ],
  "quebrada": [
    "tr. Romper, separar con violencia.",
    "tr. Traspasar, violar una ley u obligación.",
    "tr. Doblar o torcer. Quebrar el cuerpo. U. t. c. prnl.",
    "tr. Interrumpir o estorbar la continuación de algo no material.",
    "tr. Templar, suavizar o moderar la fuerza y el rigor de algo.",
    "tr. Ajar, afear, deslustrar la tez o color natural del rostro. U. t. c. prnl.",
    "tr. Vencer una dificultad material u opresión.",
    "tr. Col., El Salv. y Guat. matar (‖ quitar la vida). U. t. c. prnl.",
    "tr. C. Rica. triturar (‖ moler).",
    " tr. El Salv. y Ven. suspender (‖ negar la aprobación a un examinando).",
    " tr. coloq. El Salv. Dicho de un hombre: Tener relación sexual con una mujer.",
    " intr. Ceder, flaquear.",
    " intr. Dicho de una cosa: Interrumpirse o dejar de tener aplicación.",
    " intr. Dicho de una cosa: Frustrarse, descomponerse por faltar alguien a ejecutar lo que le tocaba.",
    " intr. Dicho de una empresa o de un negocio: arruinarse (‖ causar ruina).",
    " prnl. Dicho de una cordillera, de una cuesta o de otra cosa semejante: Interrumpirse su continuidad."
  ],
  "qué": [
    "adj. interrog. Pregunta por la identidad de una o varias personas o cosas de un conjunto identificable. ¿A qué amigo hay que llamar? No sé qué vestidos de estos le gustarán.",
    "adj. interrog. Pregunta por el tipo o la clase a que pertenecen una o varias personas o cosas. U. sin referencia deíctica ni anafórica. ¿Qué vino te gusta?",
    "adj. interrog. Pregunta por la cantidad en la que se da lo designado por el nombre al que modifica. U. especialmente con nombres no contables en singular que designan magnitudes o nociones mensurables. Me pregunto qué edad tendría su hijo.",
    "adj. excl. cuánto (‖ qué cantidad de o qué número de). U. especialmente con nombres no contables abstractos en singular. ¡Qué calor hace! Imagínate qué fuerza tuvieron que hacer para separarlos. ¡Qué pena me da!",
    "pron. interrog. n. Pregunta por el tipo o la clase a que pertenecen una o varias cosas. U. sin referencia deíctica ni anafórica. ¿Qué lees en verano?",
    "pron. interrog. n. cuánto (‖ qué número o qué cantidad de cosas). U. especialmente con verbos de medida como costar, valer o pesar. No sé qué pesará el equipaje.",
    " pron. excl. n. cuánto (‖ qué cantidad o qué número). U. con un nombre contable en plural o uno no contable en singular precedidos de la preposición de. ¡Qué de cavilaciones! ¡Qué de tiempo sin vernos!"
  ],
  "quilico": [
    "m. Ec. halcón (‖ ave)."
  ],
  "quinceno": [
    "adj. decimoquinto.",
    "adj. desus. quinceavo. Era u. t. c. s. m.",
    "f. Paga que se recibe cada quince días.",
    "f. Conjunto de quince unidades.",
    "f. Acertijo que se ha de adivinar haciendo a quien lo propone quince preguntas como máximo y según ciertas reglas.",
    "f. Detención gubernativa durante quince días.",
    "f. Mús. Intervalo que comprende las quince notas sucesivas de dos octavas.",
    " f. Mús. Registro de trompetería en el órgano, que corresponde a este intervalo."
  ],
  "quietador": [
    "adj. Que quieta. U. t. c. s."
  ],
  "quisquilloso": [
    "adj. Que se para en quisquillas (‖ pequeñeces). U. t. c. s.",
    "adj. Demasiado delicado en el trato común. U. t. c. s.",
    "adj. Fácil de agraviarse u ofenderse con pequeña causa o pretexto. U. t. c. s."
  ],
  "quino": [
    "m. Árbol americano del que hay varias especies, pertenecientes a la familia de las rubiáceas, con hojas opuestas, ovales, más o menos grandes y apuntadas, enteras, lisas en el haz y algo vellosas en el envés, y fruto seco, capsular, con muchas semillas elipsoidales. Su corteza es la quina.",
    "m. Concreción de diversos jugos vegetales muy usada como astringente.",
    "m. quina (‖ corteza del quino)."
  ],
  "quinaquina": [
    "f. Corteza del quino."
  ],
  "quinismo": [
    "m. Med. Conjunto de fenómenos generales que produce en el organismo el uso o abuso de la quinina."
  ],
  "quimioterapia": [
    "f. Tratamiento de las enfermedades por medio de productos químicos.",
    "f. por antonom. Tratamiento del cáncer con productos químicos."
  ],
  "quesiqués": [
    "m. Cosa que se pregunta difícil de averiguar o de explicar."
  ],
  "quequier": [
    "pron. desus. Uno indeterminado, cualquiera."
  ],
  "quísame": [
    "m. Filip. Techo falso que se coloca por debajo del de una habitación."
  ],
  "quila": [
    "f. Chile y Ec. Especie de bambú, más fuerte y de usos más variados que el malayo."
  ],
  "quelite": [
    "m. C. Rica. Brote comestible de la ayotera o de la chayotera.",
    "m. Méx. Nombre común a varias hierbas silvestres comestibles, cuando están tiernas."
  ],
  "quicio": [
    "m. Parte de las puertas o ventanas en que entra el espigón del quicial, y en que se mueve y gira."
  ],
  "quinario": [
    "adj. Compuesto de cinco elementos, unidades o guarismos. U. t. c. s. m.",
    "m. Espacio de cinco días que se dedican a la devoción y culto de Dios o de sus santos."
  ],
  "quizás": [
    "adv. quizá."
  ],
  "quebradura": [
    "f. Hendidura, rotura o abertura.",
    "f. coloq. Hernia, principalmente en el escroto.",
    "f. Arg. y Ur. fractura (‖ rotura de un hueso)."
  ],
  "quemeimportismo": [
    "m. coloq. Ec. Actitud de indiferencia y apatía ante los asuntos propios o los sociales."
  ],
  "quimerizar": [
    "intr. Fingir quimeras imaginarias."
  ],
  "quiróptero": [
    "adj. Zool. Dicho de un mamífero: Del grupo de los crepusculares o nocturnos, insectívoro casi siempre, que vuela con alas formadas por una extensa y delgada membrana o repliegue cutáneo, que, partiendo de los lados del cuerpo, se extiende sobre cuatro de los dedos de las extremidades anteriores, que son larguísimos, y llega a englobar los miembros posteriores y la cola, cuando esta existe; p. ej., el murciélago. U. t. c. s. m., en pl. como taxón."
  ],
  "quimbámbaras": [],
  "quedadizo": [
    "adj. Méx. lento (‖ tardo o pausado)."
  ],
  "quiro-": [
    "elem. compos. Significa 'mano'. Quiromancia, quiróptero."
  ],
  "querendón": [
    "adj. Muy cariñoso. U. m. en Am."
  ],
  "quinchoncho": [
    "m. Arbusto de la familia de las papilionáceas, procedente de la India y cultivado en América, con hojas compuestas de tres hojuelas, estípulas lanceoladas, flores purpúreas y vaina linear con dos o tres semillas comestibles."
  ],
  "quebrajar": [
    "tr. Hender parcialmente, resquebrajar. U. t. c. intr. y c. prnl."
  ],
  "quintañón": [
    "adj. coloq. p. us. centenario (‖ que tiene 100 años). Apl. a pers., u. t. c. s."
  ],
  "quinquefolio": [
    "m. cincoenrama."
  ],
  "quetro": [
    "m. Chile. Pato muy grande, caracterizado por tener las alas sin plumas, de modo que no vuela; los pies, con cuatro dedos, palmeados, y el cuerpo vestido de una pluma larga, fina y rizada como lana y de color ceniciento."
  ],
  "quien": [
    "pron. relat. m. y f. El que, el cual o que. U. con antecedente referido a personas. Este es el escritor de quien te hablé. U. sin preposición solo encabeza oraciones explicativas. El escritor invitado, quien trató ampliamente esa cuestión, es un especialista en la materia.",
    "pron. relat. m. y f. El que o aquel que. U. sin antecedente expreso referido a personas. No dejes entrar a quienes lleguen tarde.",
    "pron. relat. m. y f. Alguien que o nadie que. U. sin antecedente expreso generalmente con los verbos tener y haber. ¿Hay quien dé más? No hay quien pueda con él. U. m. en sing."
  ],
  "quiñonero": [
    "m. Dueño de un quiñón."
  ],
  "quilo": [
    "m. Chile. Arbusto de la familia de las poligonáceas, lampiño, de ramos flexuosos y trepadores, hojas oblongas algo asaeteadas, flores axilares o aglomeradas en racimo, y fruto azucarado, comestible, del cual se hace una chicha.",
    "m. Chile. Fruto del quilo."
  ],
  "quimio": [
    "elem. compos. Indica relación con la química, sus productos y sus procesos. Quimioterapia."
  ],
  "quintal": [
    "m. Peso de 100 libras equivalente en Castilla a 46 kg aproximadamente.",
    "m. Pesa de 100 libras."
  ],
  "quimo": [
    "m. Fisiol. Pasta homogénea y agria, variable según los casos, en que los alimentos se transforman en el estómago por la digestión."
  ],
  "quíntuplo": [
    "adj. p. us. quíntuple. U. m. c. s. m."
  ],
  "quingo": [
    "m. Col. y Ec. recodo (‖ ángulo o revuelta de un camino)."
  ],
  "quebradero": [
    "m. desus. quebrador (‖ que quiebra algo)."
  ],
  "Quico": [],
  "quemante": [
    "adj. Que quema."
  ],
  "quirie": [
    "m. Invocación que se hace a Dios, al principio de la misa, tras el introito. U. m. en pl."
  ],
  "querosín": [
    "m. Nic. y Pan. queroseno."
  ],
  "quebradizo": [
    "adj. Fácil de quebrarse.",
    "adj. Delicado en la salud y disposición corporal.",
    "adj. Dicho de la voz: Ágil para hacer quiebros en el canto.",
    "adj. Dicho de una persona: Frágil, de poca entereza moral.",
    "adj. Caduco, perecedero."
  ],
  "quilográmetro": [
    "m. Mec. p. us. Unidad de trabajo mecánico o esfuerzo equivalente al capaz de levantar 1 kilogramo a 1 metro de altura."
  ],
  "quechol": [
    "m. Méx. espátula (‖ ave)."
  ],
  "quejigal": [
    "m. Terreno poblado de quejigos."
  ],
  "quemón": [
    "m. coloq. El Salv. Momento feliz y pasajero. Nos dimos un quemón.",
    "m. coloq. Hond. y Méx. quemazón (‖ acción de quemar).",
    "m. Méx. chasco (‖ decepción).",
    "m. Nic. Trago de aguardiente muy fuerte."
  ],
  "querellosamente": [
    "adv. Con queja o sentimiento."
  ],
  "quejo": [
    "m. Mandíbula, quijada."
  ],
  "queresa": [
    "f. cresa."
  ],
  "quietismo": [
    "m. Inacción, quietud, inercia.",
    "m. Rel. Doctrina de algunos místicos heterodoxos que hacen consistir la suma perfección del alma humana en el anonadamiento de la voluntad para unirse con Dios, en la contemplación pasiva y en la indiferencia de cuanto pueda sucederle en tal estado."
  ],
  "quinqué": [
    "m. Lámpara de mesa alimentada con petróleo y provista de un tubo de cristal que resguarda la llama."
  ],
  "querindongo": [
    "m. y f. despect. querido."
  ],
  "quisco": [
    "m. Chile. Especie de cactus espinoso que crece en forma de cirio cubierto de espinas, que alcanzan más de 30 cm de longitud."
  ],
  "quintilla": [
    "f. Métr. Combinación de cinco versos octosílabos, con dos diferentes consonancias, y ordenados generalmente de modo que no vayan juntos los tres a que corresponde una de ellas, ni los dos últimos sean pareados.",
    "f. Métr. Combinación de cinco versos de cualquier medida con dos distintas consonancias."
  ],
  "quilombo": [
    "m. Arg., Bol., Chile, Par. y Ur. prostíbulo.",
    "m. vulg. Arg., Bol., Hond., Par. y Ur. Lío, barullo, gresca, desorden.",
    "m. Ven. Lugar apartado y de difícil acceso, andurrial."
  ],
  "quietación": [
    "f. Acción y efecto de quietar."
  ],
  "quincunce": [
    "m. Disposición semejante a la figura de un cinco de dados, con cuatro puntos que forman rectángulo o cuadrado y otro punto en el centro."
  ],
  "quilatador": [
    "m. Artífice que quilata el oro, la plata o las piedras preciosas."
  ],
  "quebrajoso": [
    "adj. Fácil de quebrajarse.",
    "adj. Lleno de quebrajas."
  ],
  "quiebraplata": [
    "f. Nic. luciérnaga."
  ],
  "quilombero": [
    "adj. vulg. Arg. pendenciero. U. t. c. s."
  ],
  "quilate": [
    "m. Unidad de peso para las perlas y piedras preciosas, que equivale a 200 mg.",
    "m. Unidad de ley de una aleación de oro equivalente a cada una de las veinticuatroavas partes, en peso, de oro puro que contiene una aleación de este metal, y que a su vez se divide en cuatro granos.",
    "m. Pesa de un quilate.",
    "m. Grado de perfección en cualquier cosa no material. U. m. en pl.",
    "m. Moneda castellana antigua, que valía medio dinero."
  ],
  "quihuicha": [
    "f. Perú. Planta herbácea de hasta un metro de altura, con nervios en el envés de las hojas y pequeñísimas semillas de gran valor nutritivo de color amarillo, que al tostarse aumentan de tamaño."
  ],
  "quinolear": [],
  "quitamotas": [
    "m. y f. coloq. Persona aduladora que anda quitando las motas de la ropa a otra persona."
  ],
  "quir-": [
    "elem. compos. Significa 'mano'. Quiromancia, quiróptero."
  ],
  "quienquita": [
    "interj. Nic. ojalá."
  ],
  "quijote": [
    "m. Hombre que, como el héroe cervantino, antepone sus ideales a su conveniencia y obra de forma desinteresada y comprometida en defensa de causas que considera justas.",
    "m. Hombre alto, flaco y grave, cuyo aspecto y carácter hacen recordar al héroe cervantino."
  ],
  "quesero": [
    "adj. Perteneciente o relativo al queso.",
    "adj. Dicho de una persona: Que gusta mucho del queso. U. t. c. s.",
    "f. Mesa o tabla a propósito para hacer quesos.",
    "f. Vasija de barro, que se destina para guardar y conservar los quesos.",
    "f. Plato con cubierta, ordinariamente de cristal, en que se sirve el queso a la mesa."
  ],
  "quilogramo": [
    "m. Unidad de masa del sistema internacional, equivalente a la de un cilindro de platino e iridio conservado en la Oficina Internacional de Pesas y Medidas, y aproximadamente igual a la masa de 1000 centímetros cúbicos de agua a la temperatura de su máxima densidad, cuatro grados Celsius. (Símb. kg).",
    "m. Pesa de un kilogramo.",
    "m. Cantidad de alguna materia que pesa un kilogramo. Diez kilogramos de plomo.",
    "m. Fís. kilogramo fuerza."
  ],
  "quillotrador": [
    "adj. coloq. Que quillotra."
  ],
  "quianti": [],
  "querube": [
    "m. poét. querubín."
  ],
  "quietud": [
    "f. Carencia de movimientos.",
    "f. Sosiego, reposo, descanso."
  ],
  "quemamiento": [
    "m. p. us. Acción y efecto de quemar o quemarse."
  ],
  "quinielístico": [
    "adj. Perteneciente o relativo a la quiniela."
  ],
  "quincineta": [
    "f. avefría."
  ],
  "quintador": [
    "adj. Que quinta. U. t. c. s."
  ],
  "quindiano": [
    "adj. Natural del Quindío, departamento de Colombia.",
    "adj. Perteneciente o relativo al Quindío o a los quindianos."
  ],
  "quimerino": [
    "adj. De pura quimera, irreal."
  ],
  "quiscudo": [
    "m. Chile. Especie de cactus espinoso que crece en forma de cirio cubierto de espinas, que alcanzan más de 30 cm de longitud."
  ],
  "quinqui": [
    "m. y f. Persona perteneciente a cierto grupo social marginado, que generalmente se gana la vida como quincallero ambulante. U. t. c. adj.",
    "m. y f. despect. Persona que comete delitos o robos de poca importancia. U. t. c. adj."
  ],
  "quepí": [
    "m. Perú. quepis."
  ],
  "quitina": [
    "f. Bioquím. Hidrato de carbono nitrogenado, de color blanco, insoluble en el agua y en los líquidos orgánicos. Se encuentra en el dermatoesqueleto de los artrópodos, al cual da su dureza especial, en la piel de los nematelmintos y en las membranas celulares de muchos hongos y bacterias."
  ],
  "quebraja": [
    "tr. Hender parcialmente, resquebrajar. U. t. c. intr. y c. prnl."
  ],
  "quitar": [
    "tr. Tomar algo separándolo y apartándolo de otras cosas, o del lugar o sitio en que estaba.",
    "tr. Desempeñar lo que estaba en prenda o garantía. Quitar un censo.",
    "tr. Tomar o coger algo ajeno, hurtar.",
    "tr. Impedir o estorbar. Ella me quitó el ir a paseo.",
    "tr. Prohibir o vedar. Quitar el andar a deshora.",
    "tr. Derogar, abrogar una ley, una sentencia, etc., o librar a alguien de una pena, cargo o tributo.",
    "tr. Suprimir un empleo u oficio.",
    "tr. Obstar, impedir. No quita lo cortés a lo valiente.",
    "tr. Despojar o privar de algo. Quitar la vida.",
    " tr. Libertar o desembarazar a alguien de una obligación.",
    " tr. Esgr. Defenderse de un tajo o apartar la espada del contrario en otro cualquier género de ida.",
    " prnl. Irse, separarse de un lugar."
  ],
  "quizarrá": [
    "m. C. Rica. Árbol de la familia de las lauráceas, cuya madera se emplea en la construcción de casas."
  ],
  "quitamanchas": [
    "m. y f. Persona que tiene por oficio quitar las manchas de las ropas."
  ],
  "quiritario": [
    "adj. Perteneciente o relativo a los quirites."
  ],
  "quichelense": [
    "adj. Natural de Quiché, departamento de Guatemala, o de Santa Cruz de Quiché, su cabecera. U. t. c. s.",
    "adj. Perteneciente o relativo a Quiché, a Santa Cruz de Quiché o a los quichelenses."
  ],
  "quinientista": [
    "adj. Perteneciente o relativo al siglo XVI."
  ],
  "quelitera": [
    "m. y f. Méx. Persona que vende quelites (‖ hierbas silvestres comestibles)."
  ],
  "quiescencia": [
    "f. Cualidad de quiescente."
  ],
  "quilífero": [
    "adj. Fisiol. Dicho de un vaso: De tipo linfático y que absorbe el quilo de los intestinos durante la quilificación y lo conduce al canal torácico."
  ],
  "quinquenal": [
    "adj. Que sucede o se repite cada quinquenio.",
    "adj. Que dura un quinquenio."
  ],
  "quillotra": [
    "tr. coloq. Excitar, estimular, avivar.",
    "tr. coloq. Cortejar, enamorar a alguien. U. t. c. prnl.",
    "tr. coloq. Gustar mucho, cautivar.",
    "tr. coloq. Meditar, pensar, estudiar, discurrir.",
    "tr. coloq. Componer, engalanar. U. t. c. prnl."
  ],
  "quinquelingüe": [
    "adj. cult. p. us. pentalingüe."
  ],
  "quintalero": [
    "adj. Que tiene el peso de un quintal."
  ],
  "quirquincho": [
    "m. Arg., Bol., Chile, Ec., Perú y Ur. Mamífero, especie de armadillo, de cuyo carapacho se sirven los indios para hacer charangos."
  ],
  "quid pro quo": [
    "m. Cosa que sustituye a algo equivalente o que se recibe como compensación por ello.",
    "m. Error que consiste en tomar a alguien o algo por otra persona o cosa."
  ],
  "quilo-": [
    "elem. compos. Significa 'mil (103) veces'. Con nombres de unidades de medida, forma el múltiplo correspondiente. (Símb. k). Kilocaloría o quilocaloría.",
    "elem. compos. Inform. Significa '1024 (210) veces' (Símb. k). Un kilobyte."
  ],
  "quintanarroense": [
    "adj. Natural de Quintana Roo, estado de México. U. t. c. s.",
    "adj. Perteneciente o relativo a Quintana Roo o a los quintanarroenses."
  ],
  "quijar": [
    "m. quijal."
  ],
  "quimerear": [
    "tr. p. us. Promover quimeras (‖ riñas)."
  ],
  "quinquenervia": [
    "f. llantén menor."
  ],
  "quintacolumnista": [
    "m. y f. Persona implicada en la quinta columna de un país."
  ],
  "quinzavo": [
    "adj. quinceavo. U. t. c. s. m."
  ],
  "quincallero": [
    "m. y f. Persona que fabrica o vende quincalla."
  ],
  "quehacer": [
    "m. Ocupación, negocio, tarea que ha de hacerse. U. m. en pl."
  ],
  "quillotranza": [
    "f. coloq. Trance, conflicto, amargura."
  ],
  "quinua": [
    "f. Arg., Bol., Col., Ec. y Perú. Planta anual de la familia de las quenopodiáceas, de la que hay varias especies, de hojas rómbicas y flores pequeñas dispuestas en racimos. Las hojas tiernas y las semillas, muy abundantes y menudas, son comestibles."
  ],
  "quebraza": [
    "f. desus. Grieta o hendidura ligera de la piel."
  ],
  "quima": [
    "f. Cantb. Rama de un árbol."
  ],
  "queltehue": [
    "m. Ave zancuda de Chile parecida al frailecillo, que habita en los campos húmedos y que domesticada se tiene en los jardines porque destruye los insectos nocivos."
  ],
  "quenopodiáceo": [
    "adj. Bot. Dicho de una planta: Del grupo de las angiospermas dicotiledóneas, herbácea, rara vez leñosa, con hojas esparcidas, flores pentámeras con los estambres opuestos a los sépalos, periantio casi siempre incoloro, y fruto en aquenio; p. ej., la espinaca, la remolacha o la barrilla. U. t. c. s. f., en pl. como taxón."
  ],
  "quejura": [
    "f. desus. Prisa o aceleración congojosa."
  ],
  "quinientos": [
    "adj. Cinco veces cien. U. t. c. pron. —¿Cuántos ejemplares están disponibles? —Quinientos.",
    "adj. quingentésimo (‖ que sigue en orden al cuadringentésimo nonagésimo noveno). Año quinientos.",
    "m. Signo o conjunto de signos con que se representa el número quinientos."
  ],
  "quisca": [
    "f. Chile. quisco.",
    "f. vulg. Chile. Cierto tipo de cuchillo o arma blanca."
  ],
  "quia": [
    "interj. coloq. U. para denotar incredulidad o negación."
  ],
  "quesera": [
    "adj. Perteneciente o relativo al queso.",
    "adj. Dicho de una persona: Que gusta mucho del queso. U. t. c. s.",
    "f. Mesa o tabla a propósito para hacer quesos.",
    "f. Vasija de barro, que se destina para guardar y conservar los quesos.",
    "f. Plato con cubierta, ordinariamente de cristal, en que se sirve el queso a la mesa."
  ],
  "quechua": [
    "adj. Dicho de una persona: De un pueblo indígena que al tiempo de la colonización del Perú habitaba la región del Cuzco, y, por ext., de otros indígenas pertenecientes al Imperio incaico. U. t. c. s.",
    "adj. Perteneciente o relativo a los quechuas.",
    "adj. Perteneciente o relativo al quechua (‖ lengua). Léxico quechua."
  ],
  "quimio-": [
    "elem. compos. Indica relación con la química, sus productos y sus procesos. Quimioterapia."
  ],
  "quebrado": [
    "tr. Romper, separar con violencia.",
    "tr. Traspasar, violar una ley u obligación.",
    "tr. Doblar o torcer. Quebrar el cuerpo. U. t. c. prnl.",
    "tr. Interrumpir o estorbar la continuación de algo no material.",
    "tr. Templar, suavizar o moderar la fuerza y el rigor de algo.",
    "tr. Ajar, afear, deslustrar la tez o color natural del rostro. U. t. c. prnl.",
    "tr. Vencer una dificultad material u opresión.",
    "tr. Col., El Salv. y Guat. matar (‖ quitar la vida). U. t. c. prnl.",
    "tr. C. Rica. triturar (‖ moler).",
    " tr. El Salv. y Ven. suspender (‖ negar la aprobación a un examinando).",
    " tr. coloq. El Salv. Dicho de un hombre: Tener relación sexual con una mujer.",
    " intr. Ceder, flaquear.",
    " intr. Dicho de una cosa: Interrumpirse o dejar de tener aplicación.",
    " intr. Dicho de una cosa: Frustrarse, descomponerse por faltar alguien a ejecutar lo que le tocaba.",
    " intr. Dicho de una empresa o de un negocio: arruinarse (‖ causar ruina).",
    " prnl. Dicho de una cordillera, de una cuesta o de otra cosa semejante: Interrumpirse su continuidad."
  ],
  "quintana": [
    "f. Una de las puertas, vías o plazas de los campamentos romanos, en las que se vendían víveres.",
    "f. Ast. Caserío en el campo o en una aldea.",
    "f. Ast. Espacio situado delante de una casa o de varias.",
    "f. desus. plaza."
  ],
  "quiñazo": [
    "m. Bol., Chile, Col., Ec. y Perú. cachada1.",
    "m. Chile, Col., Ec. y Perú. Agujero que hace la púa del trompo.",
    "m. Chile, Col. y Ec. Golpe de mala suerte.",
    "m. Col. y Ec. Encontrón, empujón."
  ],
  "quimérico": [
    "adj. Fabuloso, fingido o imaginado sin fundamento."
  ],
  "quemador": [
    "adj. Que quema. U. t. c. s.",
    "adj. desus. incendiario (‖ que incendia con premeditación). Era u. t. c. s.",
    "m. Méx. Gusano grande, negro y cubierto de una especie de pelo hirsuto urticante, cuyo contacto produce irritación."
  ],
  "quitado": [
    "tr. Tomar algo separándolo y apartándolo de otras cosas, o del lugar o sitio en que estaba.",
    "tr. Desempeñar lo que estaba en prenda o garantía. Quitar un censo.",
    "tr. Tomar o coger algo ajeno, hurtar.",
    "tr. Impedir o estorbar. Ella me quitó el ir a paseo.",
    "tr. Prohibir o vedar. Quitar el andar a deshora.",
    "tr. Derogar, abrogar una ley, una sentencia, etc., o librar a alguien de una pena, cargo o tributo.",
    "tr. Suprimir un empleo u oficio.",
    "tr. Obstar, impedir. No quita lo cortés a lo valiente.",
    "tr. Despojar o privar de algo. Quitar la vida.",
    " tr. Libertar o desembarazar a alguien de una obligación.",
    " tr. Esgr. Defenderse de un tajo o apartar la espada del contrario en otro cualquier género de ida.",
    " prnl. Irse, separarse de un lugar."
  ],
  "quejicoso": [
    "adj. Que se queja demasiado, y la mayoría de las veces sin causa."
  ],
  "quillotano": [
    "adj. Natural de Quillota, ciudad o provincia de Chile. U. t. c. s.",
    "adj. Perteneciente o relativo a Quillota o a los quillotanos."
  ],
  "quiñón": [
    "m. Parte que alguien tiene con otros en una cosa productiva, especialmente una tierra que se reparte para sembrar.",
    "m. Porción de tierra de cultivo, de dimensión variable según los usos locales."
  ],
  "quelachina": [
    "f. Méx. chicozapote."
  ],
  "quilatera": [
    "f. Instrumento con agujeros de diversos tamaños, que sirve para apreciar los quilates de las perlas."
  ],
  "quiebre": [
    "m. Arg. Acción y efecto de quebrar o quebrarse.",
    "m. Chile. ruptura (‖ rompimiento de relaciones entre las personas)."
  ],
  "quintante": [
    "m. Instrumento astronómico para las observaciones marítimas, que consiste en un sector de círculo, graduado, de 72 grados, o sea, la quinta parte del total, provisto de dos reflectores y un anteojo."
  ],
  "quirografario": [
    "adj. Perteneciente o relativo al quirógrafo, o en esta forma acreditado. Crédito quirografario."
  ],
  "quinao": [
    "m. Enmienda concluyente que al error de su contrario hace quien argumenta."
  ],
  "quijera": [
    "f. Hierro que guarnece el tablero o cureña de la ballesta.",
    "f. Cada una de las dos correas de la cabezada del caballo, que van de la frontalera a la muserola.",
    "f. Carp. Cada una de las dos ramas de la horquilla que se forma en el extremo de un madero al hacer una caja para que entre la garganta de otro."
  ],
  "quebrantable": [
    "adj. Que se puede quebrantar."
  ],
  "quincenario": [
    "adj. Que sucede cada quincena."
  ],
  "quiridio": [
    "m. Zool. Extremidad del tipo de la mano, modelo seguido en el esqueleto de los vertebrados tetrápodos."
  ],
  "quiubra": [
    "f. Rotura de una superficie de cierta dureza o rigidez.",
    "f. grieta (‖ hendidura en la tierra).",
    "f. Pérdida o menoscabo de algo.",
    "f. Acción y efecto de quebrar un comerciante.",
    "f. Der. Juicio por el que se incapacita patrimonialmente a alguien por su situación de insolvencia y se procede a ejecutar todos sus bienes en favor de la totalidad de sus acreedores."
  ],
  "quif": [
    "m. hachís."
  ],
  "quiebra": [
    "f. Rotura de una superficie de cierta dureza o rigidez.",
    "f. grieta (‖ hendidura en la tierra).",
    "f. Pérdida o menoscabo de algo.",
    "f. Acción y efecto de quebrar un comerciante.",
    "f. Der. Juicio por el que se incapacita patrimonialmente a alguien por su situación de insolvencia y se procede a ejecutar todos sus bienes en favor de la totalidad de sus acreedores."
  ],
  "quequisque": [
    "m. Nic. tiquizque."
  ],
  "quitamente": [
    "adv. desus. Totalmente, enteramente."
  ],
  "quitamiedos": [
    "m. Barandilla que suele colocarse en lugares altos y peligrosos para evitar el vértigo y el riesgo de caída.",
    "m. Parapeto o valla colocados al borde de una carretera o camino con fines de seguridad."
  ],
  "quite": [
    "m. Acción de quitar o estorbar.",
    "m. Esgr. Movimiento defensivo con que se detiene o evita el ofensivo.",
    "m. Taurom. Suerte que ejecuta un torero, generalmente con el capote, para librar a otro del peligro en que se halla por la acometida del toro."
  ],
  "quieto": [
    "adj. Que no tiene o no hace movimiento.",
    "adj. Pacífico, sosegado, sin turbación o alteración.",
    "adj. No dado a los vicios, especialmente al de la lujuria."
  ],
  "quijinicuil": [
    "m. Méx. guamo (‖ árbol)."
  ],
  "quintuplicar": [
    "tr. Hacer quíntuple algo o multiplicarlo por cinco. U. t. c. prnl.",
    "tr. Dicho de una cosa: Ser cinco veces mayor que otra."
  ],
  "quebradora": [
    "adj. Que quiebra algo. U. t. c. s.",
    "adj. Que quebranta una ley o un estatuto. U. t. c. s."
  ],
  "quínola": [
    "f. coloq. Rareza, extravagancia.",
    "f. Lance principal del juego de las quínolas."
  ],
  "querochar": [
    "intr. Dicho de las abejas y de otros insectos: Poner la querocha."
  ],
  "quirate": [
    "m. Moneda de plata usada por los almorávides españoles."
  ],
  "querencioso": [
    "adj. Dicho de un animal: Que tiene mucha querencia.",
    "adj. Dicho de un lugar: Que es objeto de querencia de un animal."
  ],
  "quitu": [
    "adj. Dicho de una persona: De un pueblo amerindio que habitaba en la región ecuatoriana de los altos Andes, al pie del Pichincha. U. t. c. s.",
    "adj. Perteneciente o relativo a los quitus."
  ],
  "quirinal": [
    "adj. Perteneciente o relativo a Quirino o Rómulo, figura de la mitología romana."
  ],
  "quinchar": [
    "tr. Arg., Ec., Perú y Ur. Cubrir o cercar con quinchas."
  ],
  "querencia": [
    "f. Acción de amar o querer bien.",
    "f. Inclinación o tendencia de las personas y de ciertos animales a volver al sitio en que se han criado o tienen costumbre de acudir.",
    "f. Sitio hacia el que se tiene querencia.",
    "f. Tendencia natural o de un ser animado hacia algo.",
    "f. Taurom. Tendencia o inclinación del toro a preferir un determinado lugar de la plaza donde fijarse."
  ],
  "quebracho": [
    "m. Nombre genérico de varias especies botánicas de árboles americanos de madera muy dura.",
    "m. Arg., Bol. y Par. Árbol de gran porte, de la familia de las anacardiáceas, con cuya madera, muy dura, se fabrican durmientes. Su corteza es rica en tanino."
  ],
  "quitón": [
    "m. Túnica pegada al cuerpo que usaban los antiguos griegos.",
    "m. Molusco del grupo de los anfineuros, con concha de ocho piezas alineadas e imbricadas de delante atrás, por lo que estos animales pueden arrollarse en bola."
  ],
  "quelenquelén": [
    "m. Chile. Planta medicinal de la familia de las poligaláceas, de la que hay varias especies, caracterizadas por tener sus flores pequeñas, rosadas y en racimos."
  ],
  "quema": [
    "tr. Dicho del fuego: Destruir algo o a alguien. U. t. c. prnl.",
    "tr. Destruir algo o a alguien con fuego.",
    "tr. Destruir o dañar algo por la acción de una fuente de energía o de un agente corrosivo. Quemé el mantel con la plancha. U. t. c. prnl. El jersey se me quemó con lejía.",
    "tr. Dicho de una cosa caliente, fría, picante o urticante: Producir a alguien o a una parte del cuerpo una sensación de ardor. La guindilla me quemó la lengua.",
    "tr. Dicho del calor o del frío excesivos: Secar una planta. La helada ha quemado el rosal. U. t. c. prnl. El césped se quemó este verano.",
    "tr. Dicho del sol: Producir heridas en la piel a alguien o a una parte de su cuerpo. U. t. c. prnl.",
    "tr. Echar a perder una comida por exceso de tiempo o de intensidad en el fuego durante su elaboración. U. t. c. prnl. La tortilla se ha quemado.",
    "tr. Dicho del frío, de la fiebre o del sol: Resecar la piel de los labios.",
    "tr. coloq. Malbaratar, destruir o vender algo a menos de su justo precio. Quemamos la mercancía.",
    " tr. coloq. Malgastar o derrochar algo, especialmente el dinero. Ha quemado la fortuna familiar.",
    " tr. coloq. Impacientar a alguien o producirle disgusto. Ya me estás quemando. U. t. c. prnl.",
    " tr. coloq. Dejar a alguien en condiciones poco adecuadas para seguir ejerciendo una actividad o desempeñando un cargo. U. t. c. intr. Este puesto quema mucho. U. t. c. prnl. Se quemará si sigue dedicando tantas horas al trabajo.",
    " tr. coloq. Arg. y Ur. Herir a alguien con arma de fuego.",
    " tr. coloq. Arg., Cuba, Nic. y Ur. Poner a alguien en evidencia.",
    " tr. El Salv. inculpar (‖ culpar).",
    " tr. El Salv. y Méx. desacreditar.",
    " tr. p. us. Destilar una bebida alcohólica en un alambique.",
    " prnl. coloq. Cuba. enloquecer (‖ volverse loco).",
    " prnl. desus. Padecer la fuerza de una pasión o afecto."
  ],
  "quisquilla": [
    "f. Reparo o dificultad menuda, pequeñez.",
    "f. camarón (‖ crustáceo)."
  ],
  "quipa": [
    "f. Ec. Concha de caracol marino utilizado por los indígenas como trompeta."
  ],
  "químico": [
    "adj. Perteneciente o relativo a la química.",
    "adj. Por contraposición a físico, concerniente a la composición de los cuerpos."
  ],
  "quevedos": [
    "m. pl. Lentes de forma circular con armadura a propósito para que se sujete en la nariz."
  ],
  "quiosquero": [
    "m. y f. Persona que trabaja en un quiosco, especialmente de periódicos."
  ],
  "quilma": [
    "f. Costal de tela gruesa."
  ],
  "quimificar": [
    "tr. Fisiol. Convertir el alimento en quimo. U. m. c. prnl."
  ],
  "quitada": [
    "tr. Tomar algo separándolo y apartándolo de otras cosas, o del lugar o sitio en que estaba.",
    "tr. Desempeñar lo que estaba en prenda o garantía. Quitar un censo.",
    "tr. Tomar o coger algo ajeno, hurtar.",
    "tr. Impedir o estorbar. Ella me quitó el ir a paseo.",
    "tr. Prohibir o vedar. Quitar el andar a deshora.",
    "tr. Derogar, abrogar una ley, una sentencia, etc., o librar a alguien de una pena, cargo o tributo.",
    "tr. Suprimir un empleo u oficio.",
    "tr. Obstar, impedir. No quita lo cortés a lo valiente.",
    "tr. Despojar o privar de algo. Quitar la vida.",
    " tr. Libertar o desembarazar a alguien de una obligación.",
    " tr. Esgr. Defenderse de un tajo o apartar la espada del contrario en otro cualquier género de ida.",
    " prnl. Irse, separarse de un lugar."
  ],
  "quilolitro": [
    "m. Unidad de volumen equivalente a 1000 litros, es decir, 1 metro cúbico. (Símb. kl, kL)."
  ],
  "quebrantapiedras": [
    "f. Planta herbácea anual, de la familia de las cariofiláceas, con tallos tumbados y cubiertos de pelos cenicientos, hojas pequeñas, enteras y oblongas, flores verdosas en grupillos apretados, y fruto seco."
  ],
  "quinterno": [
    "m. Cuaderno de cinco pliegos.",
    "m. Acierto de cinco números en la antigua lotería vieja o en la de cartones."
  ],
  "quekchí": [
    "adj. Dicho de una persona: De un pueblo amerindio de la familia maya de Guatemala. U. t. c. s.",
    "adj. Perteneciente o relativo a los quekchíes.",
    "adj. Perteneciente o relativo al quekchí (‖ lengua). Léxico quekchí."
  ],
  "quiñar": [
    "tr. Bol., Col., Ec., Pan. y Perú. Dar golpes con la púa del trompo.",
    "tr. Bol. y Perú. Desportillar, descantillar, astillar.",
    "tr. coloq. Col. matar (‖ quitar la vida).",
    "tr. Pan. Dar puñetazos."
  ],
  "quillango": [
    "m. Arg. Cierto tipo de cobertor hecho de pieles, principalmente de guanaco.",
    "m. Arg. Manta formada de pieles cosidas que usaban algunos pueblos indígenas."
  ],
  "quietista": [
    "adj. Perteneciente o relativo al quietismo.",
    "adj. Seguidor del quietismo. Apl. a pers., u. t. c. s."
  ],
  "quiste": [
    "m. Biol. Envoltura resistente e impermeable que rodea a un animal o vegetal de pequeño tamaño, a veces microscópico, manteniéndolo completamente aislado del medio.",
    "m. Biol. Cuerpo formado por una envoltura resistente e impermeable y el pequeño animal o vegetal encerrado en ella.",
    "m. Med. Vejiga membranosa que se desarrolla anormalmente en diferentes regiones del cuerpo y que contiene líquido o materias alteradas."
  ],
  "querido": [
    "adj. U., antepuesto a un nombre, como fórmula de cortesía para dirigirse a una persona de manera cordial o afectuosa, oralmente o por escrito. No, mi querido amigo. Queridos hijos.",
    "adj. U. como vocativo para dirigirse afectuosamente a una persona de confianza. Anda, querida, no le des más vueltas.",
    "m. y f. mantenido (‖ persona que vive a expensas de su amante)."
  ],
  "quindécimo": [
    "adj. desus. Dicho de una parte: Que es una de las quince iguales en que se divide un todo."
  ],
  "quebrazón": [
    "f. Chile, Col., Hond. y Méx. estropicio (‖ destrozo)."
  ],
  "quejumbrar": [
    "intr. Quejarse con frecuencia y con poco motivo."
  ],
  "queimada": [
    "f. Bebida caliente, originaria de Galicia, que se prepara quemando aguardiente de orujo con limón y azúcar."
  ],
  "quirigalla": [
    "f. cabra (‖ molusco)."
  ],
  "quirógrafo": [
    "adj. Dicho de un documento: Que es privado y no está autorizado por notario ni lleva otro signo oficial o público. U. m. c. s. m."
  ],
  "quilificación": [
    "f. Fisiol. Acción y efecto de quilificar o quilificarse."
  ],
  "quitador": [
    "adj. Que quita. U. t. c. s."
  ],
  "quena": [
    "f. Flauta aborigen del Altiplano, construida tradicionalmente con caña, hueso o barro, que mide unos 50 cm de longitud y se caracteriza por su escotadura en forma de U con el borde anterior afilado."
  ],
  "quincuncial": [
    "adj. Dispuesto en forma de quincunce."
  ],
  "quinquenio": [
    "m. Período de cinco años.",
    "m. Incremento económico de un sueldo o salario correspondiente a cada cinco años de servicio activo."
  ],
  "queso": [
    "m. Producto obtenido por maduración de la cuajada de la leche con características propias para cada uno de los tipos según su origen o método de fabricación.",
    "m. coloq. pie (‖ extremidad inferior del cuerpo humano).",
    "m. coloq. Ec. Persona que se halla en medio de un grupo y estorba la comunicación."
  ],
  "quitagustos": [],
  "quejica": [
    "adj. coloq. Esp. quejicoso."
  ],
  "quijarudo": [
    "adj. Que tiene grandes y abultadas las quijadas."
  ],
  "quillay": [
    "m. Arg., Bol. y Chile. Árbol de la familia de las rosáceas, de gran tamaño, madera útil y cuya corteza interior se usa como jabón para lavar telas y la cabeza de las personas. Su tronco es alto, derecho y cubierto de corteza gruesa y cenicienta, muy frondoso, con hojas menudas, coriáceas, elípticas, obtusas, algo dentadas, lampiñas y cortamente pecioladas. Sus flores tienen pétalos blanquecinos y cáliz tomentoso por fuera, y su fruto es un folículo tomentoso."
  ],
  "quistarse": [
    "prnl. Hacerse querer.",
    "prnl. Llevarse bien con los demás."
  ],
  "quingentésimo": [
    "adj. Que sigue inmediatamente en orden al o a lo cuadringentésimo nonagésimo noveno.",
    "adj. Dicho de una parte: Que es una de las quinientas iguales en que se divide un todo. U. t. c. s. m."
  ],
  "quebrazar": [
    "tr. desus. Producir grietas o quebrazas. Era u. m. c. prnl."
  ],
  "quedito": [
    "m. C. Rica. Juego infantil en el que un niño persigue a los demás hasta que logra tocar a otro y decirle quedó, y así sucesivamente."
  ],
  "quilmay": [
    "m. Chile. Planta trepadora, de la familia de las apocináceas, que se distingue por sus flores, comúnmente blancas, y sus hojas grandes, aovadas, de un verde subido y lustrosas por encima, como la camelia. Su tallo está cubierto de un vello blanquecino y su raíz es medicinal."
  ],
  "quirúrgico": [
    "adj. Perteneciente o relativo a la cirugía."
  ],
  "quersoneso": [
    "m. península. U. ante n. p. El quersoneso Címbrico."
  ],
  "quinielero": [
    "m. y f. Arg., Par., R. Dom. y Ur. Persona que recibe o realiza apuestas de quiniela.",
    "m. y f. Arg., R. Dom. y Ur. Capitalista u organizador de quinielas."
  ],
  "quillotrar": [
    "tr. coloq. Excitar, estimular, avivar.",
    "tr. coloq. Cortejar, enamorar a alguien. U. t. c. prnl.",
    "tr. coloq. Gustar mucho, cautivar.",
    "tr. coloq. Meditar, pensar, estudiar, discurrir.",
    "tr. coloq. Componer, engalanar. U. t. c. prnl."
  ],
  "Quintín": [],
  "querandí": [
    "adj. Dicho de una persona: De un pueblo amerindio del grupo tehuelche septentrional que, en época de la conquista, habitaba en la margen derecha del río Paraná, desde el río Carcarañá, en la provincia argentina de Santa Fe, al norte, y los ríos Salado y Saladillo, en la provincia de Buenos Aires, al sur. U. t. c. s.",
    "adj. Perteneciente o relativo a los querandíes.",
    "adj. Perteneciente o relativo al querandí (‖ lengua). Léxico querandí."
  ],
  "querellador": [
    "adj. Der. Que se querella. U. t. c. s."
  ],
  "quemarropa": [],
  "quintillo": [
    "m. Juego del hombre, con algunas modificaciones cuando se jugaba entre cinco."
  ],
  "quequeo": [
    "m. Hond. Pecarí de las zonas bajas."
  ],
  "quitacalzón": [],
  "quimba": [
    "f. Col. Especie de calzado rústico."
  ],
  "quinzal": [
    "m. coloq. Vall. Madero en rollo de quince pies de largo."
  ],
  "quintar": [
    "tr. Sacar por suerte uno de cada cinco.",
    "tr. Sortear el destino de los mozos que han de hacer el servicio militar.",
    "tr. Pagar al rey el derecho llamado quinto.",
    "tr. Agr. Dar la quinta y última vuelta de arado a las tierras para sembrarlas.",
    "intr. Pujar la quinta parte en los remates de arrendamientos o compras."
  ],
  "quilla": [
    "f. Pieza de madera o hierro, que va de popa a proa por la parte inferior del barco y en que se asienta toda su armazón.",
    "f. Zool. Parte saliente y afilada del esternón de las aves, más desarrollada en las de vuelo vigoroso y sostenido.",
    "f. Zool. Cada una de las partes salientes y afiladas que tiene la cola de algunos peces, como el marrajo.",
    "f. Ur. Fila de puntos que se sueltan en una media."
  ],
  "quienquiera": [
    "pron. indef. m. y f. Cualquier persona o cualquiera. A quienquiera le puede pasar. U. especialmente en Am."
  ],
  "queja": [
    "tr. aquejar.",
    "prnl. Dicho de una persona: Manifestar el resentimiento que tiene de otra.",
    "prnl. Manifestar disconformidad con algo o alguien.",
    "prnl. Presentar querella."
  ],
  "quiragra": [
    "f. Gota de las manos."
  ],
  "quejumbroso": [
    "adj. Que se queja con poco motivo o por hábito.",
    "adj. Dicho de la voz, del tono, de unas palabras, etc.: Empleados para quejarse."
  ],
  "quita": [
    "adj. Libre, exento."
  ],
  "querellado": [
    "prnl. Expresar con la voz el dolor o pena que se siente.",
    "prnl. Dicho de una persona: Manifestar el resentimiento que tiene de otra.",
    "prnl. Der. Presentar querella contra alguien. Era u. t. c. intr."
  ],
  "querub": [
    "m. poét. querubín."
  ],
  "quebramiento": [
    "m. Acción y efecto de quebrar o quebrarse."
  ],
  "quis": [],
  "quinchado": [
    "tr. Arg., Ec., Perú y Ur. Cubrir o cercar con quinchas."
  ],
  "quincallería": [
    "f. Fábrica o tienda de quincalla.",
    "f. Comercio de quincalla.",
    "f. Conjunto de quincalla."
  ],
  "quirurgo": [
    "m. y f. cult. p. us. cirujano."
  ],
  "quechuismo": [
    "m. Palabra o giro de la lengua quechua empleado en otra lengua."
  ],
  "quiquiriquí": [
    "onomat. U. para imitar el canto del gallo. U. t. c. s. m."
  ],
  "querelloso": [
    "adj. Que se querella. U. t. c. s.",
    "adj. Que se queja de algo. U. t. c. s.",
    "adj. Que se queja de cualquier cosa. U. t. c. s.",
    "adj. Quejoso, quejica, quejicoso. U. t. c. s."
  ],
  "quesadilla": [
    "f. Cierto género de pastel, compuesto de queso y masa.",
    "f. Cierta especie de dulce, hecho a modo de pastelillo, relleno de almíbar, conserva u otro manjar.",
    "f. Tortilla de maíz o de trigo doblada por la mitad, rellena de queso y a veces de otros ingredientes, propia de la cocina mexicana."
  ],
  "quincha": [
    "tr. Arg., Ec., Perú y Ur. Cubrir o cercar con quinchas."
  ],
  "quinicho": [
    "adj. coloq. Hond. Falto de inteligencia, de listeza o de rapidez.",
    "adj. rur. Hond. terco (‖ pertinaz).",
    "adj. Hond. Dicho de un burro: Pequeño y desmedrado."
  ],
  "quid": [
    "m. Esencia, punto más importante o porqué de una cosa. El quid."
  ],
  "quicialera": [
    "f. quicial."
  ],
  "quejido": [
    "m. Voz lastimosa, motivada por un dolor o pena que aflige y atormenta."
  ],
  "quiltro": [
    "m. y f. Bol. y Chile. Perro y, en particular, el que no es de raza."
  ],
  "quistión": [
    "f. p. us. cuestión."
  ],
  "quienesquiera": [
    "pron. indef. m. y f. Cualquier persona o cualquiera. A quienquiera le puede pasar. U. especialmente en Am."
  ],
  "quijongo": [
    "m. C. Rica, Hond. y Nic. Instrumento musical de cuerda, compuesto por una vara larga y flexible en cuyos extremos se fija una cuerda o alambre tenso que en el medio lleva una jícara como caja de resonancia. El sonido se produce golpeando la cuerda o el alambre con un palo pequeño."
  ],
  "quejigueta": [
    "f. Arbusto de la familia de las fagáceas, de poca altura, con hojas duras, casi persistentes, oblongas, dentadas en su tercio superior, lampiñas por el haz y algo pelosas por el envés, y flores femeninas sobre pedúnculos cortos. Se cría en España."
  ],
  "quinesioterapia": [
    "f. Med. Método terapéutico por medio de movimientos activos o pasivos de todo el cuerpo o de alguna de sus partes."
  ],
  "quórum": [
    "m. Número de individuos necesario para que un cuerpo deliberante tome ciertos acuerdos.",
    "m. Proporción de votos favorables para que haya acuerdo."
  ],
  "que": [
    "pron. relat. m., f. y n. Introduce una oración relativa y refiere a un antecedente expreso, generalmente nominal. Se pondrá los vestidos que tú elijas. Ella, que finalmente no vino, tenía un compromiso.",
    "pron. relat. m., f. y n. Introduce una oración relativa sin antecedente expreso. U. precedido del artículo determinado. Visitamos las que recomendaban en la guía. Se fijaron en el que estaba en el escaparate. Eso es lo que no entiendo.",
    "conj. Introduce el segundo término en las comparativas de desigualdad, normalmente en correlación con más o menos. Más quiero perder la vida que perder la honra.",
    "conj. U. en vez de la copulativa y, pero denota cierto valor adversativo. Justicia pido, que no gracia. Suya es la culpa, que no mía.",
    "conj. U. como conjunción causal, equivale a porque o pues. Con la hacienda perdió la honra, que a tal desgracia le arrastraron sus vicios. Lo hará, sin duda, que ha prometido hacerlo.",
    "conj. Hace oficio de conjunción disyuntiva y equivale a o. Que quiera, que no quiera.",
    "conj. Introduce la oración subordinada en las construcciones consecutivas. U. en correlación con tanto o tal. Vamos tan despacio que no llegaremos a tiempo. Hablaba de tal modo que nadie le entendía. U. sin grupo cuantificativo en ciertos giros o expresiones parcialmente lexicalizadas. Corre que vuela. Está que trina.",
    " conj. U. como conjunción final con el significado de para que. Dio voces al huésped de casa, que le ensillase el cuartago.",
    " conj. Precede a oraciones no enlazadas con otras. ¡Que sea yo tan desdichado! Que vengas pronto. Que me place.",
    " conj. Precede a oraciones incidentales de sentido independiente. ¿Sabreisme decir, buen amigo, que buena ventura os dé Dios, dónde son por aquí los palacios de la sin par princesa doña Dulcinea del Toboso?",
    " conj. Después de expresiones de aseveración o juramento, precede al verbo con que empieza a manifestarse aquello que se asevera o jura. A fe, Sancho, que no estás tú más cuerdo que yo. ¡Vive Dios, señor Caballero de la Triste Figura, que no puedo sufrir ni llevar con paciencia algunas cosas que vuestra merced dice!",
    " conj. U. con sentido frecuentativo de encarecimiento, equivale a y más. Dale que dale; firme que firme.",
    " conj. U. como conjunción causal o copulativa antes de otro que equivalente a cuál o qué cosa. Que ¿qué escudero hay tan pobre en el mundo a quien le falte un rocín? Digo que ¿qué le iba a vuestra merced en volver tanto por aquella reina Magimasa, o como se llama?",
    " conj. Precedida y seguida de la tercera persona de indicativo de un mismo verbo, denota el progreso o eficacia de la acción de este verbo. Corre que corre; porfía que porfía."
  ],
  "quero": [
    "m. Vaso coloreado de madera que usaban en sus ceremonias los incas en el sur del Perú."
  ],
  "querrequerre": [
    "m. Ven. Pájaro de la familia de los córvidos, de aproximadamente 30 cm de longitud, de lomo y alas verdes, vientre amarillo, cola verde por encima, coronilla azul con una pequeña cresta eréctil, y garganta y mejillas de color negro brillante, que habita en bandadas en regiones de hasta 1000 m sobre el nivel del mar y emite un canto ruidoso.",
    "m. coloq. Ven. Persona que siempre está de mal humor. U. t. c. adj."
  ]
}