{
  "urbanamente": [
    "adv. Con urbanidad."
  ],
  "usiría": [
    "m. y f. desus. Vuestra señoría."
  ],
  "ungüento": [
    "m. Todo aquello que sirve para ungir o untar.",
    "m. Medicamento que se aplica al exterior, compuesto de diversas sustancias, entre las cuales figuran la cera amarilla, el aceite de oliva y el sebo de carnero.",
    "m. Cosa que suaviza y ablanda el ánimo o la voluntad, trayéndola a lo que se desea conseguir.",
    "m. Compuesto de simples olorosos que usaban mucho los antiguos para embalsamar cadáveres."
  ],
  "unitivo": [
    "adj. Que tiene virtud de unir."
  ],
  "uvayema": [
    "f. Especie de vid silvestre, que, subiendo por los troncos de los árboles, se enreda entre sus ramas, como la hiedra."
  ],
  "uñarada": [
    "f. Rasguño o arañazo que se hace con las uñas."
  ],
  "uñeta": [
    "f. Cincel de boca ancha, recta o encorvada, que usan los canteros.",
    "f. Juego de muchachos en el que se tiraba una moneda a un hoyo y quien más se acercaba podía impulsarla con la uña del dedo pulgar hasta tres veces, ganando él cuantas monedas podía meter de este modo y haciendo los demás lo mismo por turnos.",
    "f. Bol. y Chile. Especie de plectro o dedal de carey que usan los tocadores de instrumentos de cuerda."
  ],
  "urticáceo": [
    "adj. Bot. Dicho de una planta: Del grupo de las angiospermas dicotiledóneas, de hojas sencillas, opuestas o alternas, con estípulas y casi siempre provistas de pelos que segregan un jugo urente, con flores pequeñas en espigas, panojas o cabezuelas, fruto desnudo o incluso en el perigonio, y semilla de albumen carnoso, y que puede ser arbusto o hierba; p. ej., la ortiga o la parietaria. U. t. c. s. f., en pl. como taxón."
  ],
  "usurpación": [
    "f. Acción y efecto de usurpar.",
    "f. Cosa usurpada, especialmente el terreno usurpado.",
    "f. Der. Delito que se comete apoderándose con violencia o intimidación de inmueble o derecho real ajeno."
  ],
  "unicaule": [
    "adj. Bot. Dicho de una planta: Que tiene un solo tallo."
  ],
  "ufano": [
    "adj. Arrogante, presuntuoso, engreído.",
    "adj. Satisfecho, alegre, contento.",
    "adj. Que procede con resolución y desembarazo en la ejecución de algo.",
    "adj. Dicho de una planta: lozana."
  ],
  "ustión": [
    "f. p. us. Acción de quemar o quemarse."
  ],
  "ufológico": [
    "adj. Perteneciente o relativo a la ufología."
  ],
  "ultramaro": [],
  "urgencia": [
    "f. Cualidad de urgente.",
    "f. Necesidad o falta apremiante de lo que es menester para algún negocio.",
    "f. Caso urgente. Lo necesito para una urgencia. El hospital quedó saturado por las urgencias.",
    "f. Inmediata obligación de cumplir una ley o un precepto."
  ],
  "unitario": [
    "adj. Perteneciente o relativo a la unidad.",
    "adj. Que constituye una unidad.",
    "adj. Partidario de la unidad en materias políticas. Apl. a pers., u. t. c. s.",
    "adj. Que propende a la unidad o desea conservarla.",
    "adj. Que toma por base una unidad determinada.",
    "adj. Rel. Seguidor de la doctrina cristiana del unitarismo. Apl. a pers., u. t. c. s."
  ],
  "unir": [
    "tr. Hacer que una cosa esté al lado de otra, o en contacto con ella formando un todo.",
    "tr. Mezclar o trabar algunas cosas entre sí, incorporándolas.",
    "tr. Atar o juntar una cosa con otra, física o moralmente.",
    "tr. Acercar una cosa a otra, para que formen un conjunto o concurran al mismo objeto o fin.",
    "tr. casar (‖ autorizar el matrimonio).",
    "tr. Dicho de un padre o de un superior: Disponer el casamiento de alguien que está bajo su autoridad. U. t. c. prnl.",
    "tr. Concordar o conformar las voluntades, ánimos o pareceres.",
    "tr. Agregar un beneficio o prebenda eclesiástica a otra.",
    "tr. Med. Consolidar o cerrar la herida.",
    " prnl. Dicho de dos o más cosas antes separadas y distintas: Juntarse en una persona.",
    " prnl. Cesar la oposición positiva o aparente que había entre dos o más cosas.",
    " prnl. Dicho de una cosa: Estar muy cercana, contigua o inmediata a otra.",
    " prnl. Dicho de una persona: Agregarse o juntarse a la compañía de otra."
  ],
  "ultrapuertos": [
    "m. Aquello que está más allá o a la otra parte de los puertos."
  ],
  "ultratumba": [
    "f. Ámbito más allá de la muerte. De ultratumba."
  ],
  "uñate": [
    "m. uñeta (‖ juego de muchachos).",
    "m. coloq. Acción y efecto de apretar con la uña una cosa.",
    "m. p. us. crucillo."
  ],
  "ufanía": [
    "f. Cualidad de ufano."
  ],
  "urólogo": [
    "m. y f. Med. Especialista en urología."
  ],
  "urubú": [
    "m. Par. zopilote."
  ],
  "unánime": [
    "adj. Dicho de dos o más personas: Que tienen un mismo parecer, dictamen, voluntad o sentimiento.",
    "adj. Propio de personas unánimes."
  ],
  "urbanidad": [
    "f. Cortesanía, comedimiento, atención y buen modo."
  ],
  "urgente": [
    "adj. Que urge."
  ],
  "useñoría": [
    "m. y f. desus. Vuestra señoría."
  ],
  "untoso": [
    "adj. Graso, pingüe y pegajoso."
  ],
  "uro": [
    "elem. compos. Significa 'cola, extremidad posterior’. Anuro, braquiuro, macruro."
  ],
  "urna": [
    "f. Caja para depositar las papeletas o números en los sorteos y en las votaciones secretas.",
    "f. Caja de cristales planos a propósito para tener dentro visibles y resguardados del polvo efigies u otros objetos preciosos.",
    "f. Caja de metal, piedra u otra materia, que sirve para varios usos, como guardar dinero, los restos o las cenizas de los cadáveres humanos, etc.",
    "f. Medida antigua para líquidos.",
    "f. Ven. ataúd."
  ],
  "ulala": [
    "f. Bol. Especie de cactus."
  ],
  "uyunense": [
    "adj. Natural de Uyuni, localidad del departamento de Potosí, en Bolivia. U. t. c. s.",
    "adj. Perteneciente o relativo a Uyuni o a los uyunenses."
  ],
  "uncionario": [
    "adj. Dicho de un enfermo: Que está tomando las unciones. U. t. c. s."
  ],
  "urdiembre": [
    "f. urdimbre."
  ],
  "úvula": [
    "f. Anat. Parte media del velo palatino, de forma cónica y textura membranosa y muscular, la cual divide el borde libre del velo en dos mitades a modo de arcos."
  ],
  "uzbeko": [
    "adj. Natural de Uzbekistán, país de Asia. U. t. c. s.",
    "adj. Perteneciente o relativo a Uzbekistán o a los uzbekos.",
    "adj. Perteneciente o relativo al uzbeko (‖ lengua). Léxico uzbeko."
  ],
  "ubrera": [
    "f. Excoriación que suelen padecer los niños en la boca por mamar mucho o a consecuencia de la descomposición de la leche que se derrama por sus labios."
  ],
  "urémico": [
    "adj. Med. Perteneciente o relativo a la uremia."
  ],
  "usador": [
    "adj. p. us. Que usa."
  ],
  "ureotélico": [
    "adj. Biol. Dicho de un animal: Que excreta fundamentalmente urea; p. ej., la mayoría de los mamíferos."
  ],
  "usuluteco": [
    "adj. Natural de Usulután, ciudad o departamento de El Salvador. U. t. c. s.",
    "adj. Perteneciente o relativo a Usulután o a los usulutecos."
  ],
  "ultramundano": [
    "adj. Que excede a lo mundano o está más allá."
  ],
  "ugre": [
    "f. En los mamíferos, cada una de las tetas de la hembra.",
    "f. Conjunto de las ubres."
  ],
  "unionismo": [
    "m. Doctrina política que favorece y defiende la unión de partidos o naciones."
  ],
  "usurpar": [
    "tr. Apoderarse de una propiedad o de un derecho que legítimamente pertenece a otro, por lo general con violencia.",
    "tr. Arrogarse la dignidad, empleo u oficio de otro, y usarlos como si fueran propios."
  ],
  "u": [
    "conj. disyunt. U. en lugar de o ante palabras que empiezan por o o por ho. Diez u once; belga u holandés."
  ],
  "uranografía": [
    "f. p. us. Astronomía descriptiva."
  ],
  "ulaga": [
    "f. aulaga."
  ],
  "ubetense": [
    "adj. Natural de Úbeda, ciudad de la provincia de Jaén, en España. U. t. c. s.",
    "adj. Perteneciente o relativo a Úbeda o a los ubetenses."
  ],
  "ucronía": [
    "f. cult. Reconstrucción de la historia sobre datos hipotéticos."
  ],
  "uvate": [
    "m. Conserva hecha de uvas, regularmente cocidas con el mosto, hasta que toma el punto de arrope."
  ],
  "uniformar": [
    "tr. Hacer uniformes dos o más cosas. U. t. c. prnl.",
    "tr. Dar traje igual a los individuos de un cuerpo o comunidad."
  ],
  "unionista": [
    "adj. Perteneciente o relativo al unionismo.",
    "adj. Partidario del unionismo. Apl. a pers., u. t. c. s."
  ],
  "unicameral": [
    "adj. Dicho del poder legislativo: Formado por una sola cámara de representantes."
  ],
  "ultraizquierdismo": [
    "m. Conjunto de las doctrinas y opiniones de los ultraizquierdistas.",
    "m. Conjunto de los ultraizquierdistas."
  ],
  "uso": [
    "m. Acción de usar. Se prohíbe el uso del pantalón corto.",
    "m. uso específico y práctico a que se destina algo. Utensilios de uso desconocido.",
    "m. Capacidad o posibilidad de usar algo. Ha recuperado el uso de sus piernas.",
    "m. Costumbre o hábito. U. m. en pl.",
    "m. Der. Derecho no transmisible a percibir de los frutos de la cosa ajena los que basten a las necesidades del usuario y de su familia.",
    "m. Der. Forma del derecho consuetudinario inicial de la costumbre, menos solemne que esta y que suele convivir como supletorio con algunas leyes escritas.",
    "m. desus. Moda en el vestido y arreglo."
  ],
  "universalísimo": [
    "adj. Fil. Dicho de un género: Supremo y que comprende otros géneros inferiores que también son universales."
  ],
  "ucayalino": [
    "adj. Natural de Ucayali, departamento del Perú o provincia del departamento de Loreto, también en el Perú. U. t. c. s.",
    "adj. Perteneciente o relativo a Ucayali o a los ucayalinos."
  ],
  "ubérrimo": [
    "adj. Muy abundante y fértil."
  ],
  "urbanista": [
    "adj. Perteneciente o relativo al urbanismo."
  ],
  "urología": [
    "f. Med. Parte de la medicina referente al aparato urinario."
  ],
  "urdir": [
    "tr. Preparar los hilos en la urdidera para pasarlos al telar.",
    "tr. Maquinar y disponer cautelosamente algo contra alguien, o para la consecución de algún designio."
  ],
  "undívago": [
    "adj. poét. Que ondea o se mueve como las olas."
  ],
  "urajear": [
    "intr. Dicho de un grajo o de un cuervo: Dar su voz."
  ],
  "unión": [
    "f. Acción y efecto de unir o unirse.",
    "f. Correspondencia y conformidad de una cosa con otra, en el sitio o composición.",
    "f. Conformidad y concordia de los ánimos, voluntades o dictámenes.",
    "f. Acción y efecto de unirse en matrimonio.",
    "f. Semejanza de dos perlas en el tamaño, color y demás cualidades.",
    "f. Composición que resulta de la mezcla de algunas cosas que se incorporan entre sí.",
    "f. Grado de perfección espiritual en que el alma, desasida de toda criatura, se une con su Creador por la caridad, de suerte que solo aspira a cumplir en todo la voluntad divina.",
    "f. Alianza, confederación, compañía.",
    "f. Agregación o incorporación de un beneficio o prebenda eclesiástica a otra.",
    " f. Inmediación de una cosa a otra.",
    " f. Anillo o sortija compuesta de dos, enlazadas o eslabonadas entre sí.",
    " f. Med. Consolidación de los labios de la herida.",
    " f. Chile. Entredós de bordado o encaje.",
    " f. desus. Perla que se forma en algunos moluscos."
  ],
  "urogenital": [
    "adj. genitourinario."
  ],
  "útilmente": [
    "adv. De manera útil y provechosa."
  ],
  "universo": [
    "adj. universal.",
    "m. Conjunto de individuos o elementos cualesquiera en los cuales se consideran una o más características que se someten a estudio estadístico."
  ],
  "úvea": [
    "f. Anat. túnica úvea."
  ],
  "umbilicado": [
    "adj. De forma de ombligo."
  ],
  "ubio": [
    "m. Yugo de los bueyes y de las mulas."
  ],
  "uticense": [
    "adj. Natural de Útica, ciudad del África antigua. U. t. c. s.",
    "adj. Perteneciente o relativo a Útica o a los uticenses."
  ],
  "ulceración": [
    "f. Acción y efecto de ulcerar."
  ],
  "uña": [
    "tr. León, Sal., Vall., Zam., Arg. y Ur. uncir.",
    "tr. desus. Unir, juntar."
  ],
  "usar": [
    "tr. Hacer servir una cosa para algo. U. t. c. intr.",
    "tr. Dicho de una persona: Disfrutar algo.",
    "tr. Ejecutar o practicar algo habitualmente o por costumbre.",
    "tr. Llevar una prenda de vestir, un adorno personal o tener por costumbre ponerse algo.",
    "tr. Ejercer o servir un empleo u oficio.",
    "tr. desus. Tratar y comunicar."
  ],
  "uno": [
    "art. indet. Indica que lo designado por el nombre o el grupo nominal al que precede se refiere a entidades no consabidas por los interlocutores. Vieron una montaña a lo lejos. Has tenido una idea estupenda.",
    "art. indet. Indica valoración cualitativa o cuantitativa de una propiedad no manifiesta. U. seguido de una subordinada introducida por la conjunción que. Tiene un desparpajo que no hay quien se le resista. U. a veces sin la subordinada y con entonación suspendida. Lleva un día…",
    "art. indet. Indica que lo denotado por el nombre o el grupo nominal al que precede no designa un individuo particular, sino un tipo. Un político debería tener una conducta ejemplar. U. m. en sing.",
    "art. indet. Con nombres propios de persona, designa a alguien con las cualidades de quien se menciona. Canta como una María Callas.",
    "art. indet. alguno (‖ indica un número no elevado). U. en pl. Unos años después. Trajeron unas cervezas.",
    "pron. indef. m. y f. coloq. una persona. Sale con uno del trabajo.",
    "pron. indef. m. y f. coloq. Designa al hablante. Una no está para sustos.",
    " pron. indef. m. y f. U. contrapuesto a otro, con sentido distributivo. Unos leían y otros miraban la televisión."
  ],
  "urbanismo": [
    "m. Conjunto de conocimientos relacionados con la planificación y desarrollo de las ciudades.",
    "m. Organización u ordenación de los edificios y espacios de una ciudad. El urbanismo de Madrid.",
    "m. Concentración y distribución de la población en ciudades."
  ],
  "urdidor": [
    "adj. Que urde. U. t. c. s."
  ],
  "usufructo": [
    "m. Der. Derecho a disfrutar bienes ajenos con la obligación de conservarlos, salvo que la ley autorice otra cosa.",
    "m. Der. Utilidades, frutos o provechos derivados del usufructo.",
    "m. Fruto o beneficio que se saca de algo."
  ],
  "usurear": [
    "intr. Dar o tomar a usura.",
    "intr. Ganar o adquirir con utilidad, provecho y aumento, señaladamente si es con exceso."
  ],
  "usarcé": [
    "m. y f. desus. usarced."
  ],
  "ufa": [
    "interj. Arg. y Ur. U. para expresar fastidio, fatiga o desagrado."
  ],
  "ultraizquierda": [
    "f. Izquierda política de ideología extremista."
  ],
  "ultraliviano": [
    "adj. ultraligero (‖ sumamente ligero)."
  ],
  "uspanteca": [
    "adj. uspanteca. U. t. c. s."
  ],
  "urcitano": [
    "adj. Natural de Urci, antigua ciudad de la Hispania Tarraconense, hoy Chuche, barrio de Almería. U. t. c. s.",
    "adj. Perteneciente o relativo a Urci o a los urcitanos.",
    "adj. almeriense. Apl. a pers., u. t. c. s."
  ],
  "urutaú": [
    "m. Arg. y Bol. cacuy."
  ],
  "usurar": [
    "intr. Dar o tomar a usura."
  ],
  "ustorio": [],
  "ucé": [
    "m. y f. desus. Vuestra merced."
  ],
  "ultrajador": [
    "adj. Que ultraja. U. t. c. s."
  ],
  "universitario": [
    "adj. Perteneciente o relativo a la universidad (‖ institución de enseñanza superior).",
    "adj. Perteneciente o relativo a la universidad (‖ instituto público de enseñanza).",
    "adj. Perteneciente o relativo a la universidad (‖ edificio o conjunto de edificios)."
  ],
  "ultramontano": [
    "adj. Que está más allá o de la otra parte de los montes.",
    "adj. Dicho de una persona: Que opinaba en contra de lo que en España se llamaban regalías de la Corona, frente a la potestad de la Santa Sede. U. t. c. s.",
    "adj. Partidario y defensor del más lato poder y amplias facultades del papa. Apl. a pers., u. t. c. s.",
    "adj. Perteneciente o relativo a la doctrina de los ultramontanos.",
    "adj. Extremadamente conservador. Tiene ideas ultramontanas."
  ],
  "ultimato": [
    "m. p. us. ultimátum."
  ],
  "unívocamente": [
    "adv. De manera unívoca."
  ],
  "ufanarse": [
    "prnl. Engreírse, jactarse, gloriarse."
  ],
  "unilateral": [
    "adj. Que se refiere o se circunscribe solamente a una parte o a un aspecto de algo.",
    "adj. Bot. Que está colocado solamente a un lado. Panojas unilaterales."
  ],
  "urbanización": [
    "f. Acción y efecto de urbanizar.",
    "f. Núcleo residencial urbanizado."
  ],
  "ultracorrección": [
    "f. Deformación de una palabra por equivocado prurito de corrección, según el modelo de otras: p. ej., inflacción por inflación, por influjo de transacción, lección, etc."
  ],
  "ubí": [
    "m. Cuba. Planta de la familia de las vitáceas, especie de bejuco que se utiliza para hacer canastas."
  ],
  "unicornio": [
    "m. Animal fabuloso que fingieron los antiguos poetas, de forma de caballo y con un cuerno recto en mitad de la frente.",
    "m. rinoceronte.",
    "m. Marfil fósil de mastodonte, que creyeron los antiguos proceder del unicornio."
  ],
  "urchilla": [
    "f. p. us. orchilla."
  ],
  "uva": [
    "f. Baya o grano más o menos redondo y jugoso, fruto de la vid, que forma racimos.",
    "f. Baya de ciertos arbustos.",
    "f. Enfermedad de la campanilla, que consiste en un tumor pequeño de la forma de una uva.",
    "f. Especie de verrugas pequeñas que suelen formarse en el párpado, juntas y como pegadas unas con otras.",
    "f. Ar., Man., Nav. y Rioja. Racimo de uvas."
  ],
  "ulua": [
    "adj. Dicho de una persona: De un pueblo amerindio de la familia suma que habitaba en la región atlántica de Nicaragua. U. t. c. s.",
    "adj. Perteneciente o relativo a los uluas.",
    "adj. Perteneciente o relativo al ulua (‖ lengua). Léxico ulua."
  ],
  "utilería": [
    "f. Conjunto de útiles2.",
    "f. Conjunto de objetos y enseres que se emplean en un escenario teatral o cinematográfico."
  ],
  "uy": [
    "interj. U. para denotar dolor físico agudo, vergüenza o asombro."
  ],
  "usted": [
    "pron. person. 3.ª pers. m. y f. Forma que, en nominativo, en vocativo o precedida de preposición, designa a la persona a la que se dirige quien habla o escribe. U. generalmente como tratamiento de cortesía, respeto o distanciamiento. Son ustedes muy amables.",
    "pron. person. 3.ª pers. m. y f. pl. Forma que, en nominativo, en vocativo o precedida de preposición, designa, en Canarias, en parte de Andalucía y en América, a las personas a las que se dirige quien habla o escribe, sin hacer distinción de familiaridad, respeto o cortesía. Niños, hay merienda para ustedes en la cocina."
  ],
  "univocación": [
    "f. Acción y efecto de univocarse."
  ],
  "usura": [
    "intr. Dar o tomar a usura."
  ],
  "univocidad": [
    "f. Cualidad o condición de unívoco."
  ],
  "undoso": [
    "adj. Que se mueve haciendo olas."
  ],
  "ungulado": [
    "adj. Zool. Dicho de un mamífero: Que tiene las extremidades terminadas en casco o pezuña; p. ej., el caballo o el toro. U. t. c. s. m., en pl. como taxón."
  ],
  "urinal": [
    "adj. p. us. urinario (‖ perteneciente a la orina)."
  ],
  "usualmente": [
    "adv. De manera usual o habitual."
  ],
  "utilitario": [
    "adj. Perteneciente o relativo al utilitarismo (‖ actitud que valora exageradamente la utilidad)."
  ],
  "untable": [
    "adj. Que se puede untar."
  ],
  "ultrajar": [
    "tr. Ajar o injuriar.",
    "tr. Despreciar o tratar con desvío a alguien.",
    "tr. El Salv. y Ven. violar (‖ tener acceso carnal con alguien en contra de su voluntad)."
  ],
  "undulación": [
    "f. Acción y efecto de undular."
  ],
  "usucapir": [
    "tr. Der. Adquirir una cosa por usucapión."
  ],
  "ursaonense": [
    "adj. Natural de la antigua población de Ursao, hoy Osuna, en España. U. t. c. s.",
    "adj. Natural de Osuna, localidad de la provincia de Sevilla, en España. U. t. c. s.",
    "adj. Perteneciente o relativo a Ursao, a Osuna o a los ursaonenses."
  ],
  "uci": [
    "f. unidad de cuidados intensivos."
  ],
  "uñilargo": [
    "m. y f. Col. y Méx. Persona inclinada al robo."
  ],
  "uchu": [
    "m. Bol. y Perú. Ají pequeño y picante que se usa como condimento."
  ],
  "urta": [
    "f. pargo."
  ],
  "usaje": [
    "m. desus. uso (‖ costumbre o hábito).",
    "m. desus. moda."
  ],
  "uvi": [
    "f. unidad de vigilancia intensiva."
  ],
  "uranometría": [
    "f. Parte de la astronomía que trata de la medición de las distancias celestes."
  ],
  "ultravioleta": [
    "adj. Fís. Dicho de una radiación: Que se encuentra entre el extremo violado del espectro visible y los rayos X, y provoca reacciones químicas de gran repercusión biológica."
  ],
  "urdimbre": [
    "f. Estambre o pie después de urdido.",
    "f. Conjunto de hilos que se colocan en el telar paralelamente unos a otros para formar una tela.",
    "f. Acción de urdir (‖ maquinar algo)."
  ],
  "usufruto": [
    "m. desus. usufructo."
  ],
  "ubre": [
    "f. En los mamíferos, cada una de las tetas de la hembra.",
    "f. Conjunto de las ubres."
  ],
  "ulfilano": [
    "adj. Dicho de un alfabeto o de una escritura: Del antiguo gótico."
  ],
  "uniata": [
    "adj. Rel. Dicho de un cristiano: De la Iglesia oriental que, unida a la católica, conserva su liturgia propia. U. t. c. s."
  ],
  "ungüentario": [
    "adj. Perteneciente o relativo a los ungüentos.",
    "adj. Que contiene ungüentos. Nuez ungüentaria.",
    "m. Paraje o sitio en que se tienen colocados con separación los ungüentos."
  ],
  "utilidad": [
    "f. Cualidad de útil1.",
    "f. Provecho, conveniencia, interés o fruto que se saca de algo."
  ],
  "uñir": [
    "tr. León, Sal., Vall., Zam., Arg. y Ur. uncir.",
    "tr. desus. Unir, juntar."
  ],
  "uñoso": [
    "adj. Que tiene largas las uñas."
  ],
  "ustible": [
    "adj. Que se puede quemar fácilmente."
  ],
  "urodelo": [
    "adj. Zool. Dicho de un anfibio: Que conserva durante toda su vida una larga cola que utiliza para nadar y tiene cuatro extremidades, aunque a veces faltan las dos posteriores, y en algunas especies persisten las branquias en el estado adulto; p. ej., la salamandra. U. t. c. s. m., en pl. como taxón."
  ],
  "uzo": [
    "m. desus. Puerta o postigo."
  ],
  "urubambino": [
    "adj. Natural de Urubamba, provincia del departamento del Cuzco, en el Perú. U. t. c. s.",
    "adj. Perteneciente o relativo a Urubamba o a los urubambinos."
  ],
  "ultrajante": [
    "adj. Que ultraja."
  ],
  "urbanística": [
    "adj. Perteneciente o relativo al urbanismo.",
    "f. urbanismo (‖ organización u ordenación)."
  ],
  "urético": [
    "adj. Anat. Perteneciente o relativo a la uretra."
  ],
  "ultrasonido": [
    "m. Sonido cuya frecuencia de vibraciones es superior al límite perceptible por el oído humano. Tiene muchas aplicaciones industriales y se emplea en medicina."
  ],
  "utilitarismo": [
    "m. Actitud que valora exageradamente la utilidad y antepone a todo su consecución.",
    "m. Fil. Doctrina moderna que considera la utilidad como principio de la moral."
  ],
  "ufo": [],
  "umero": [
    "m. omero."
  ],
  "unalbo": [
    "adj. Dicho de una caballería: Que tiene calzado un pie o una mano."
  ],
  "ubicuo": [
    "adj. Dicho principalmente de Dios: Que está presente a un mismo tiempo en todas partes.",
    "adj. Dicho de una persona: Que todo lo quiere presenciar y vive en continuo movimiento."
  ],
  "uviar": [
    "intr. desus. Acudir, venir, llegar."
  ],
  "ultimadamente": [
    "adv. últimamente."
  ],
  "umbro": [
    "adj. Natural de Umbría, región de Italia. U. t. c. s.",
    "adj. Dicho de una persona: De un antiguo pueblo itálico que habitaba al este de Etruria. U. t. c. s.",
    "adj. Perteneciente o relativo a Umbría o a los umbros.",
    "adj. Perteneciente o relativo al umbro (‖ lengua). Léxico umbro."
  ],
  "umbralado": [
    "tr. Constr. Poner umbral al vano de un muro."
  ],
  "uh": [
    "interj. U. para denotar desilusión o desdén."
  ],
  "urpila": [
    "f. Bol. Paloma pequeña."
  ],
  "urbi et orbi": [
    "loc. adj. A la ciudad de Roma y al mundo entero. U. por el sumo pontífice como fórmula para indicar que lo dicho por él, y especialmente su bendición, se extiende a todo el mundo."
  ],
  "ultimación": [
    "f. Acción y efecto de ultimar."
  ],
  "ubicuidad": [
    "f. Cualidad de ubicuo."
  ],
  "uñero": [
    "m. Inflamación en la raíz de la uña.",
    "m. Herida que produce la uña cuando, al crecer viciosamente, se introduce en la carne."
  ],
  "uralita": [
    "f. Material de construcción hecho a base de cemento y de fibras, generalmente de asbesto, usado sobre todo en cubiertas y tejados."
  ],
  "usina": [
    "f. Arg., Bol., Chile, Par. y Ur. Instalación industrial importante, en especial la destinada a producción de gas, energía eléctrica, agua potable, etc."
  ],
  "umbrío": [
    "adj. Dicho de un lugar: Donde da poco el sol."
  ],
  "ulmáceo": [
    "adj. Bot. Dicho de un árbol o de un arbusto: Del grupo de las angiospermas dicotiledóneas, con ramas alternas, lisas o corchosas, hojas aserradas, flores hermafroditas o unisexuales, solitarias o en cimas, y fruto seco con una sola semilla aplastada y sin albumen, o drupas carnosas con una semilla; p. ej., el olmo o el almez. U. t. c. s. f., en pl. como taxón."
  ],
  "undísono": [
    "adj. poét. Dicho de las aguas: Que causan ruido con el movimiento de las ondas."
  ],
  "ultimar": [
    "tr. Dar fin a algo, acabarlo, concluirlo.",
    "tr. Am. matar (‖ quitar la vida)."
  ],
  "ultrarrojo": [
    "adj. Fís. infrarrojo."
  ],
  "uniformemente": [
    "adv. De manera uniforme."
  ],
  "undular": [
    "intr. Dicho de una cosa: ondular."
  ],
  "usía": [
    "m. y f. Vuestra señoría."
  ],
  "usier": [
    "m. desus. ujier."
  ],
  "unificado": [
    "tr. Hacer de muchas cosas una o un todo, uniéndolas, mezclándolas o reduciéndolas a una misma especie. U. t. c. prnl.",
    "tr. Hacer que cosas diferentes o separadas formen una organización, produzcan un determinado efecto, tengan una misma finalidad, etc. U. t. c. prnl."
  ],
  "urbanizable": [
    "adj. Dicho de un terreno, de una zona, etc.: Que se puede urbanizar."
  ],
  "ucranio": [
    "adj. ucraniano. U. t. c. s."
  ],
  "urao": [
    "m. trona1."
  ],
  "unípede": [
    "adj. De un solo pie."
  ],
  "uve": [
    "f. Letra v."
  ],
  "usual": [
    "adj. Común o habitual.",
    "adj. desus. Dicho de una cosa: Fácil de usar, de hacer o de entender."
  ],
  "ura": [
    "suf. Forma sustantivos derivados de verbos, de participios pasivos o de adjetivos. Los derivados de verbos o de participios pasivos pueden significar cosas concretas. Montura, envoltura.",
    "suf. Los derivados de adjetivos suelen denotar la cualidad relacionada con la palabra de la que derivan. Blancura, bravura, frescura."
  ],
  "utensilio": [
    "m. Objeto fabricado que se destina a un uso manual y doméstico. U. m. en pl. Utensilios de cocina, de afeitar.",
    "m. Herramienta o instrumento de una actividad profesional. U. m. en pl. Utensilios agrícolas, quirúrgicos.",
    "m. Mil. p. us. Cama con sus ropas, enseres, combustible y eventualmente efectos para el alumbrado, que la Administración militar asignaba a los soldados en los cuarteles o, en lo procedente, en los estacionamientos.",
    "m. Mil. p. us. Auxilio que debía dar el patrón al soldado alojado en su casa, o sea, cama, agua, sal, vinagre, luz y asiento a la lumbre."
  ],
  "urinario": [
    "adj. Perteneciente o relativo a la orina."
  ],
  "unisexual": [
    "adj. Biol. Dicho de un individuo vegetal o animal: Que tiene un solo sexo."
  ],
  "utrera": [
    "m. y f. Novillo desde los dos años hasta cumplir los tres."
  ],
  "ungir": [
    "tr. Aplicar a alguien o algo aceite u otra materia pingüe, extendiéndola superficialmente.",
    "tr. Rel. Signar con óleo sagrado a alguien o algo, para denotar el carácter de su dignidad, o para la recepción de un sacramento.",
    "tr. Hond. Elegir a alguien para un puesto o para un cargo."
  ],
  "ulcerar": [
    "tr. Causar úlcera. U. t. c. prnl."
  ],
  "urbanícola": [
    "m. y f. fest. urbanita. U. t. c. adj."
  ],
  "usitado": [
    "adj. desus. Que se usa muy frecuentemente."
  ],
  "urca": [
    "f. orca."
  ],
  "uced": [
    "m. y f. desus. Vuestra merced."
  ],
  "ulano": [
    "m. En los ejércitos austriaco, alemán y ruso, soldado de caballería ligera armado de lanza."
  ],
  "unicidad": [
    "f. Cualidad de único."
  ],
  "uñi": [
    "m. Chile. Arbusto de la familia de las mirtáceas, con flores rojizas y por fruto una baya comestible."
  ],
  "ulcerativo": [
    "adj. Que causa o puede causar úlceras."
  ],
  "urato": [
    "m. Quím. Sal del ácido úrico."
  ],
  "únicamente": [
    "adv. Sola o precisamente."
  ],
  "undecágono": [
    "adj. Geom. Dicho de un polígono: Que tiene once ángulos y once lados. U. m. c. s. m."
  ],
  "urografía": [
    "f. Med. Radiografía que permite visualizar las vías urinarias mediante el empleo de sustancias de contraste."
  ],
  "ultraísmo": [
    "m. Movimiento poético, síntesis de las vanguardias, surgido en 1918 y que durante varios años agrupó a algunos artistas españoles e hispanoamericanos."
  ],
  "usarced": [
    "m. y f. desus. vuesarced."
  ],
  "unitarismo": [
    "m. Doctrina u opinión de los unitarios.",
    "m. Rel. Doctrina cristiana que, admitiendo en parte la revelación, no reconoce en Dios más que una sola persona."
  ],
  "ulema": [
    "m. Doctor de la ley islámica."
  ],
  "uvero": [
    "adj. Perteneciente o relativo a las uvas. Exportación uvera."
  ],
  "urálico": [
    "adj. Perteneciente o relativo al urálico. Léxico urálico."
  ],
  "usufructuar": [
    "tr. Der. Tener o gozar el usufructo de una cosa."
  ],
  "unguiculado": [
    "adj. Zool. Que tiene los dedos terminados por uñas. U. t. c. s."
  ],
  "ursina": [],
  "urdidura": [
    "f. Acción y efecto de urdir."
  ],
  "unionense": [
    "adj. Natural de La Unión, ciudad o departamento de El Salvador. U. t. c. s.",
    "adj. Natural de La Unión, municipio de la provincia de Murcia, en España. U. t. c. s.",
    "adj. Perteneciente o relativo a La Unión o a los unionenses."
  ],
  "ubajay": [
    "m. Arg. Árbol de la familia de las mirtáceas, de ramaje abundante, hojas estrechas, aovadas, puntiagudas, y fruto comestible algo ácido, de piel vellosa y de pulpa amarilla.",
    "m. Arg. Fruto del ubajay."
  ],
  "unipersonal": [
    "adj. Que consta de una sola persona.",
    "adj. Que corresponde o pertenece a una sola persona."
  ],
  "uterino": [
    "adj. Perteneciente o relativo al útero."
  ],
  "utilizable": [
    "adj. Que puede ser utilizado."
  ],
  "urbanístico": [
    "adj. Perteneciente o relativo al urbanismo.",
    "f. urbanismo (‖ organización u ordenación)."
  ],
  "urgentemente": [
    "adv. De manera urgente."
  ],
  "unanimidad": [
    "f. Cualidad de unánime."
  ],
  "USB": [
    "m. Inform. Toma de conexión universal de uso frecuente en las computadoras y otros dispositivos electrónicos. U. m. en apos. Puerto USB."
  ],
  "utilitarista": [
    "adj. Perteneciente o relativo al utilitarismo.",
    "adj. Fil. Partidario o defensor del utilitarismo (‖ doctrina). Apl. a pers., u. t. c. s."
  ],
  "uromancia": [
    "f. p. us. Adivinación por el examen de la orina."
  ],
  "uncia": [
    "f. Moneda romana de cobre, que pesaba y valía la duodécima parte del as."
  ],
  "upupa": [
    "f. abubilla."
  ],
  "untuoso": [
    "adj. Graso y pegajoso.",
    "adj. despect. De una dulzura y amabilidad excesivas en el modo de hablar y comportarse, hasta el punto de resultar falso y empalagoso. Sus modales untuosos no despertaban simpatías."
  ],
  "ukelele": [
    "m. Instrumento musical de cuerda, popularizado desde el archipiélago estadounidense de Hawái, parecido a la guitarra, pero de menor tamaño."
  ],
  "unción": [
    "f. Acción de ungir o untar.",
    "f. extremaunción.",
    "f. Gracia y comunicación especial del Espíritu Santo, que excita y mueve al alma a la virtud y perfección.",
    "f. Devoción, recogimiento y perfección con que el ánimo se entrega a la exposición de una idea, a la realización de una obra, etc.",
    "f. Mar. Vela muy pequeña que llevan las lanchas pesqueras y que se iza en el castillete de proa cuando, por haber peligro de zozobrar, se arrían las otras."
  ],
  "uniformador": [
    "adj. Que uniforma."
  ],
  "ultraligero": [
    "adj. Sumamente ligero.",
    "adj. Dicho de un avión deportivo: De poco peso y escaso consumo. U. t. c. s. m."
  ],
  "unisonancia": [
    "f. Concurrencia de dos o más voces o instrumentos en un mismo tono de música.",
    "f. Efecto de persistir viciosamente el orador en un mismo tono de voz."
  ],
  "ucase": [
    "m. Decreto del zar.",
    "m. Orden gubernativa injusta y tiránica.",
    "m. Mandato arbitrario y tajante."
  ],
  "ubicado": [
    "tr. Situar o instalar en determinado espacio o lugar.",
    "tr. Arg., Cuba, Hond., Méx. y Ur. colocar (‖ acomodar en un empleo). U. t. c. prnl.",
    "tr. Arg., Hond., Méx. y Ur. Traer a la memoria algo o a alguien.",
    "tr. Arg., Méx. y Ur. hallar (‖ dar con lo que se busca).",
    "tr. Méx. buscar (‖ hacer algo para hallar)."
  ],
  "urea": [
    "f. Producto nitrogenado que constituye la mayor parte de la materia orgánica contenida en la orina de los vertebrados terrestres."
  ],
  "utopismo": [
    "m. Tendencia a la utopía."
  ],
  "untadura": [
    "f. Acción y efecto de untar o untarse.",
    "f. untura (‖ materia con que se unta)."
  ],
  "ultrasensible": [
    "adj. Dotado de una sensibilidad superior a la normal."
  ],
  "ursulina": [
    "adj. Integrante de la congregación agustiniana de las Ursulinas de la Unión Romana, fundada en Italia en el siglo XVI. U. t. c. s. f.",
    "adj. Perteneciente o relativo a la congregación de las ursulinas o a sus miembros. Colegio ursulino."
  ],
  "untura": [
    "f. Acción y efecto de untar o untarse.",
    "f. Materia con que se unta."
  ],
  "uliginoso": [
    "adj. Dicho de un terreno: húmedo (‖ impregnado de agua).",
    "adj. Dicho de una planta: Que crece en terrenos húmedos."
  ],
  "usufructuario": [
    "adj. Dicho de una persona: Que posee y disfruta una cosa. U. t. c. s.",
    "adj. Der. Dicho de una persona: Que posee derecho real de usufructo sobre alguna cosa en que otro tiene nuda propiedad. U. t. c. s."
  ],
  "ulterior": [
    "adj. Situado de la parte de allá de un sitio o territorio.",
    "adj. Que se dice, sucede o se ejecuta después de otra cosa. Se han tomado providencias ulteriores."
  ],
  "uscoque": [
    "adj. Dicho de una persona: De una tribu de origen esclavón que habitaba en la Iliria, la Croacia y la Dalmacia. U. t. c. s.",
    "adj. Perteneciente o relativo a los uscoques."
  ],
  "újule": [
    "interj. Méx. U. para denotar admiración o sorpresa."
  ],
  "ungular": [
    "adj. Que pertenece o se refiere a la uña."
  ],
  "uranolito": [
    "m. Fragmento de un bólido que cae a la Tierra."
  ],
  "ut retro": [
    "loc. adv. U. en ciertos documentos para referirse a una fecha, cláusula o frase escrita anteriormente, especialmente al dorso, y evitar su repetición. U. t. c. loc. adj. Fecha ut retro."
  ],
  "urnición": [
    "f. Mar. En los astilleros de Vizcaya, última pieza alta de la cuaderna."
  ],
  "unísono": [
    "adj. Que tiene el mismo tono o sonido que otra cosa."
  ],
  "útero": [
    "m. Órgano muscular hueco de las hembras de los mamíferos, situado en el interior de la pelvis, donde se produce la hemorragia menstrual y se desarrolla el feto hasta el parto."
  ],
  "unívoco": [
    "adj. Que tiene igual naturaleza o valor que otra cosa. U. t. c. s.",
    "adj. Fil. Dicho de un término: Que se predica de varios individuos con la misma significación. U. t. c. s. Animal es término unívoco que conviene a todos los vivientes dotados de sensibilidad."
  ],
  "uxoricidio": [
    "m. Muerte causada a la mujer por su marido."
  ],
  "unamuniano": [
    "adj. Perteneciente o relativo a Miguel de Unamuno, escritor y filósofo español, o a su obra. El profundo tradicionalismo unamuniano.",
    "adj. Que tiene rasgos característicos de la obra de Unamuno. Una tozudez muy unamuniana."
  ],
  "utillaje": [
    "m. Conjunto de útiles necesarios para una industria o actividad. U. t. en sent. fig. Utillaje retórico."
  ],
  "urbanita": [
    "m. y f. fest. Persona que vive acomodada a los usos y costumbres de la ciudad. U. t. c. adj."
  ],
  "universalización": [
    "f. Acción y efecto de universalizar."
  ],
  "unisex": [
    "adj. Que es adecuado o está destinado tanto para los hombres como para las mujeres."
  ],
  "ubiquidad": [
    "f. Cualidad de ubicuo."
  ],
  "uranógrafo": [],
  "úlcera": [
    "f. Solución de continuidad con pérdida de sustancia en los tejidos orgánicos, acompañada ordinariamente de secreción de pus y sostenida por un vicio local o por una causa interna.",
    "f. Daño en la parte leñosa de las plantas, que se manifiesta por exudación de savia corrompida."
  ],
  "urdidera": [
    "f. urdidora (‖ que urde).",
    "f. Instrumento a modo de devanadera, donde se preparan los hilos para las urdimbres."
  ],
  "utrero": [
    "m. y f. Novillo desde los dos años hasta cumplir los tres."
  ],
  "uñado": [
    "adj. Hond. Que tiene uñas largas. La mano uñada del diablo.",
    "f. Impulso que se da a una cosa con la uña.",
    "f. Rasguño o arañazo que se hace con las uñas."
  ],
  "ubicable": [
    "adj. Que se puede ubicar (‖ situar en un lugar). Edificio, posición ubicable."
  ],
  "ultra-": [
    "elem. compos. Significa 'más allá de', 'al otro lado de'. Ultramar, ultrapuertos.",
    "elem. compos. Significa 'en grado extremo'. Ultraligero, ultrasensible."
  ],
  "ucrónico": [
    "adj. cult. Perteneciente o relativo a la ucronía."
  ],
  "ucencia": [
    "m. y f. desus. vuecelencia."
  ],
  "ulmaria": [
    "f. reina de los prados."
  ],
  "univalvo": [
    "adj. Dicho de una concha: De una sola pieza.",
    "adj. Zool. Dicho de un molusco: Que tiene una sola valva. U. t. c. s. m.",
    "adj. Bot. Dicho de un fruto: Que tiene la cáscara o envoltura con una sola sutura."
  ],
  "urbano": [
    "adj. Perteneciente o relativo a la ciudad.",
    "adj. Cortés, atento y de buen modo."
  ],
  "usencia": [
    "m. y f. desus. Vuesa reverencia. Era u. entre los religiosos."
  ],
  "unto": [
    "m. Materia pingüe a propósito para untar.",
    "m. Crasitud o gordura interior del cuerpo del animal.",
    "m. Aquello que sirve para untar. U. m. en sent. fig.",
    "m. Chile. Betún para el calzado.",
    "m. Hond. soborno (‖ dádiva con que se soborna)."
  ],
  "uréter": [
    "m. Anat. Cada uno de los conductos por donde desciende la orina desde los riñones a la vejiga."
  ],
  "urológico": [
    "adj. Med. Perteneciente o relativo a la urología."
  ],
  "ungimiento": [
    "m. Acción y efecto de ungir."
  ],
  "uremia": [
    "f. Med. Conjunto de síntomas cerebrales, respiratorios, circulatorios, digestivos, etc., producidos por la acumulación en la sangre y en los tejidos de venenos derivados del metabolismo orgánico eliminados por el riñón cuando el estado es normal."
  ],
  "uveítis": [
    "f. Med. Inflamación de la túnica úvea."
  ],
  "unible": [
    "adj. Que puede unirse."
  ],
  "usanza": [
    "f. Ejercicio o práctica de algo.",
    "f. moda."
  ],
  "upar": [
    "tr. Levantar, aupar."
  ],
  "ultrajoso": [
    "adj. desus. Que causa o incluye ultraje."
  ],
  "uracilo": [
    "m. Biol. Base nitrogenada fundamental, componente del ARN. (Símb. U)."
  ],
  "urucú": [
    "m. Arg. y Par. bija (‖ árbol)."
  ],
  "uñudo": [
    "m. Nic. diablo (‖ príncipe de los ángeles rebelados). El uñudo."
  ],
  "unimembre": [
    "adj. De un solo miembro o elemento."
  ],
  "umbral": [
    "m. Parte inferior o escalón, por lo común de piedra y contrapuesto al dintel, en la puerta o entrada de una casa.",
    "m. Paso primero y principal o entrada de cualquier cosa.",
    "m. Valor mínimo de una magnitud a partir del cual se produce un efecto determinado.",
    "m. Constr. Pieza que se atraviesa en lo alto de un vano para sostener el muro que hay encima."
  ],
  "urente": [
    "adj. Que escuece, ardiente, abrasador."
  ],
  "univitelino": [
    "adj. Que procede de la fecundación y posterior división de un solo óvulo, por lo que los hermanos así engendrados son idénticos y del mismo sexo. U. m. en pl. Gemelos univitelinos."
  ],
  "usurero": [
    "adj. desus. usurario (‖ perteneciente a la usura).",
    "m. y f. Persona que en algunos contratos o negocios obtiene lucro desmedido."
  ],
  "univocarse": [
    "prnl. Convenir en una razón misma dos o más cosas."
  ],
  "urticante": [
    "adj. Que produce comezón semejante a las picaduras de ortiga."
  ],
  "umbrático": [
    "adj. Perteneciente o relativo a la sombra.",
    "adj. Que causa sombra."
  ],
  "unciforme": [
    "adj. Anat. Dicho de un hueso: Perteneciente al carpo, y que en el ser humano forma parte de la segunda fila. U. m. c. s. m."
  ],
  "ugandés": [
    "adj. Natural de Uganda, país de África. U. t. c. s.",
    "adj. Perteneciente o relativo a Uganda o a los ugandeses."
  ],
  "umbelífero": [
    "adj. Bot. Dicho de una planta: Del grupo de las angiospermas dicotiledóneas, con hojas por lo común alternas, simples, más o menos divididas y con pecíolos envainadores, flores blancas o amarillas en umbela, y fruto compuesto por dos aquenios, en cada uno de los cuales hay una sola semilla de albumen carnoso o córneo; p. ej., el cardo corredor, el apio, el perejil, el hinojo, el comino o la zanahoria. U. t. c. s. f., en pl. como taxón."
  ],
  "untador": [
    "adj. Que unta. U. t. c. s."
  ],
  "umbrátil": [
    "adj. umbroso.",
    "adj. Que tiene sombra o apariencia de algo."
  ],
  "ungido": [
    "tr. Aplicar a alguien o algo aceite u otra materia pingüe, extendiéndola superficialmente.",
    "tr. Rel. Signar con óleo sagrado a alguien o algo, para denotar el carácter de su dignidad, o para la recepción de un sacramento.",
    "tr. Hond. Elegir a alguien para un puesto o para un cargo."
  ],
  "urbanizador": [
    "adj. Dicho de una persona o de una empresa: Que se dedica a urbanizar terrenos."
  ],
  "ultílogo": [
    "m. Discurso puesto en un libro después de terminada la obra."
  ],
  "uniformado": [
    "tr. Hacer uniformes dos o más cosas. U. t. c. prnl.",
    "tr. Dar traje igual a los individuos de un cuerpo o comunidad."
  ],
  "ulteriormente": [
    "adv. Después de un momento dado."
  ],
  "ubicar": [
    "tr. Situar o instalar en determinado espacio o lugar.",
    "tr. Arg., Cuba, Hond., Méx. y Ur. colocar (‖ acomodar en un empleo). U. t. c. prnl.",
    "tr. Arg., Hond., Méx. y Ur. Traer a la memoria algo o a alguien.",
    "tr. Arg., Méx. y Ur. hallar (‖ dar con lo que se busca).",
    "tr. Méx. buscar (‖ hacer algo para hallar)."
  ],
  "usillo": [
    "m. Ar. Achicoria silvestre."
  ],
  "urticaria": [
    "f. Enfermedad eruptiva de la piel, cuyo síntoma más notable es una comezón parecida a la que producen las picaduras de la ortiga."
  ],
  "undante": [
    "adj. poét. Que se mueve haciendo ondas."
  ],
  "uncir": [
    "tr. Atar o sujetar al yugo bueyes, mulas u otras bestias."
  ],
  "úrico": [
    "adj. Perteneciente o relativo al ácido úrico.",
    "adj. urinario (‖ perteneciente a la orina)."
  ],
  "uralaltaico": [
    "adj. uraloaltaico. U. t. c. s. m."
  ],
  "urce": [
    "m. brezo1."
  ],
  "umbría": [
    "adj. Dicho de un lugar: Donde da poco el sol."
  ],
  "urbanizar": [
    "tr. Acondicionar una porción de terreno y prepararlo para su uso urbano, abriendo calles y dotándolas de luz, pavimento y demás servicios.",
    "tr. Hacer urbano y sociable a alguien. U. t. c. prnl."
  ],
  "uranio": [
    "adj. Perteneciente o relativo a los astros y al espacio celeste."
  ],
  "unifamiliar": [
    "adj. Que corresponde a una sola familia."
  ],
  "uvular": [
    "adj. Perteneciente o relativo a la úvula.",
    "adj. Fon. Dicho de un sonido: En cuya articulación interviene la úvula. U. t. c. s. f."
  ],
  "uvada": [
    "f. Abundancia de uva."
  ],
  "uvaguemaestre": [
    "m. vaguemaestre."
  ],
  "una": [
    "art. indet. Indica que lo designado por el nombre o el grupo nominal al que precede se refiere a entidades no consabidas por los interlocutores. Vieron una montaña a lo lejos. Has tenido una idea estupenda.",
    "art. indet. Indica valoración cualitativa o cuantitativa de una propiedad no manifiesta. U. seguido de una subordinada introducida por la conjunción que. Tiene un desparpajo que no hay quien se le resista. U. a veces sin la subordinada y con entonación suspendida. Lleva un día…",
    "art. indet. Indica que lo denotado por el nombre o el grupo nominal al que precede no designa un individuo particular, sino un tipo. Un político debería tener una conducta ejemplar. U. m. en sing.",
    "art. indet. Con nombres propios de persona, designa a alguien con las cualidades de quien se menciona. Canta como una María Callas.",
    "art. indet. alguno (‖ indica un número no elevado). U. en pl. Unos años después. Trajeron unas cervezas.",
    "pron. indef. m. y f. coloq. una persona. Sale con uno del trabajo.",
    "pron. indef. m. y f. coloq. Designa al hablante. Una no está para sustos.",
    " pron. indef. m. y f. U. contrapuesto a otro, con sentido distributivo. Unos leían y otros miraban la televisión."
  ],
  "uslero": [
    "m. Sal., Vall., Bol. y Chile. rodillo (‖ cilindro para estirar la masa)."
  ],
  "unidad": [
    "f. Propiedad de todo ser, en virtud de la cual no puede dividirse sin que su esencia se destruya o altere.",
    "f. Singularidad en número o calidad.",
    "f. Unión o conformidad.",
    "f. Cada uno de los elementos de una serie o conjunto.",
    "f. Cada uno de los elementos que forman un convoy, un tren, etc.",
    "f. Cualidad de la obra literaria o artística en que solo hay un asunto o pensamiento principal, generador y lazo de unión de todo lo que en ella ocurre, se dice o representa.",
    "f. Mat. Cantidad que se toma por medida o término de comparación de las demás de su especie.",
    "f. Mil. Fracción, constitutiva o independiente, de una fuerza militar.",
    "f. Ur. Apartamento en un edificio."
  ],
  "ugrofinés": [
    "adj. finoúgrio. U. t. c. s. m."
  ],
  "uruguayo": [
    "adj. Natural de Uruguay, país de América. U. t. c. s.",
    "adj. Perteneciente o relativo a Uruguay o a los uruguayos."
  ],
  "unificación": [
    "f. Acción y efecto de unificar."
  ],
  "ultraje": [
    "m. Acción y efecto de ultrajar.",
    "m. Ajamiento, injuria o desprecio."
  ],
  "unifoliado": [
    "adj. Bot. Que tiene una sola hoja."
  ],
  "un": [
    "art. indet. Indica que lo designado por el nombre o el grupo nominal al que precede se refiere a entidades no consabidas por los interlocutores. Vieron una montaña a lo lejos. Has tenido una idea estupenda.",
    "art. indet. Indica valoración cualitativa o cuantitativa de una propiedad no manifiesta. U. seguido de una subordinada introducida por la conjunción que. Tiene un desparpajo que no hay quien se le resista. U. a veces sin la subordinada y con entonación suspendida. Lleva un día…",
    "art. indet. Indica que lo denotado por el nombre o el grupo nominal al que precede no designa un individuo particular, sino un tipo. Un político debería tener una conducta ejemplar. U. m. en sing.",
    "art. indet. Con nombres propios de persona, designa a alguien con las cualidades de quien se menciona. Canta como una María Callas.",
    "art. indet. alguno (‖ indica un número no elevado). U. en pl. Unos años después. Trajeron unas cervezas.",
    "pron. indef. m. y f. coloq. una persona. Sale con uno del trabajo.",
    "pron. indef. m. y f. coloq. Designa al hablante. Una no está para sustos.",
    " pron. indef. m. y f. U. contrapuesto a otro, con sentido distributivo. Unos leían y otros miraban la televisión."
  ],
  "urétera": [
    "f. Anat. uretra."
  ],
  "udómetro": [
    "m. pluviómetro."
  ],
  "undulatorio": [
    "adj. Que forma undulación."
  ],
  "umbilical": [
    "adj. Anat. Perteneciente o relativo al ombligo. Vasos umbilicales."
  ],
  "uraloaltaico": [
    "adj. Perteneciente o relativo a los Urales y al Altái, región montañosa del Asia central.",
    "adj. Dicho de un pueblo: Que habla una lengua uraloaltaica.",
    "adj. Perteneciente o relativo al uraloaltaico (‖ grupo de lenguas). Léxico uraloaltaico."
  ],
  "usado": [
    "tr. Hacer servir una cosa para algo. U. t. c. intr.",
    "tr. Dicho de una persona: Disfrutar algo.",
    "tr. Ejecutar o practicar algo habitualmente o por costumbre.",
    "tr. Llevar una prenda de vestir, un adorno personal o tener por costumbre ponerse algo.",
    "tr. Ejercer o servir un empleo u oficio.",
    "tr. desus. Tratar y comunicar."
  ],
  "unicolor": [
    "adj. De un solo color."
  ],
  "ufología": [
    "f. Estudio de los fenómenos asociados a los ovnis."
  ],
  "usuario": [
    "adj. Que usa algo. U. m. c. s.",
    "adj. Der. Dicho de una persona: Que tiene derecho de usar de una cosa ajena con cierta limitación. U. m. c. s.",
    "adj. Der. Dicho de una persona: Que, por concesión gubernativa o por otro título legítimo, goza un aprovechamiento de aguas derivadas de corriente pública. U. t. c. s."
  ],
  "unificador": [
    "adj. Que unifica."
  ],
  "untar": [
    "tr. Aplicar y extender superficialmente aceite u otra materia pingüe sobre algo.",
    "tr. coloq. Corromper o sobornar a alguien con dones o dinero.",
    "tr. coloq. Col. y Hond. Implicar a alguien en un asunto delictivo.",
    "prnl. coloq. Interesarse o quedarse con algo de aquello que se maneja, especialmente dinero."
  ],
  "ujier": [
    "m. y f. En algunos tribunales y cuerpos del Estado, empleado subalterno que tiene a su cargo la práctica de ciertas diligencias en la tramitación de los asuntos, y algunas veces cuida del orden y mantenimiento de los estrados."
  ],
  "utilización": [
    "f. Acción y efecto de utilizar."
  ],
  "uveral": [
    "m. Cuba, Méx., R. Dom. y Ven. Lugar en donde abundan los uveros (‖ árboles)."
  ],
  "ucraniano": [
    "adj. Natural de Ucrania, país de Europa. U. t. c. s.",
    "adj. Perteneciente o relativo a Ucrania o a los ucranianos.",
    "adj. Perteneciente o relativo al ucraniano (‖ lengua). Léxico ucraniano."
  ],
  "universidad": [
    "f. Institución de enseñanza superior que comprende diversas facultades, y que confiere los grados académicos correspondientes. Según las épocas y países puede comprender colegios, institutos, departamentos, centros de investigación, escuelas profesionales, etc. Universidad de Salamanca, universidades populares.",
    "f. Edificio o conjunto de edificios destinado a las cátedras y oficinas de una universidad.",
    "f. Conjunto de personas que forman una corporación.",
    "f. Conjunto de las cosas creadas.",
    "f. universalidad (‖ cualidad de universal).",
    "f. Instituto público de enseñanza donde se hacían los estudios mayores de ciencias y letras, y con autoridad para la colación de grados en las facultades correspondientes.",
    "f. Conjunto de poblaciones o de barrios que estaban unidos por intereses comunes, bajo una misma representación jurídica."
  ],
  "unánimemente": [
    "adv. De manera unánime."
  ],
  "universalmente": [
    "adv. De manera universal."
  ],
  "ufanero": [
    "adj. desus. Que acostumbra ufanarse."
  ],
  "usurariamente": [
    "adv. Con usura."
  ],
  "unisonar": [
    "intr. Dicho de varias voces o instrumentos: Sonar al unísono o en el mismo tono."
  ],
  "ushuaiense": [
    "adj. Natural de Ushuaia, capital de la provincia argentina de Tierra del Fuego, Antártida e Islas del Atlántico Sur. U. t. c. s.",
    "adj. Perteneciente o relativo a Ushuaia o a los ushuaienses."
  ],
  "unilateralidad": [
    "f. Cualidad de unilateral (‖ que se refiere solamente a una parte de algo)."
  ],
  "untuosidad": [
    "f. Cualidad de untuoso."
  ],
  "unimismar": [
    "tr. p. us. Identificar, unificar."
  ],
  "uvilla": [
    "f. Hond. Árbol de las mirsináceas, de hasta doce metros de altura, de corteza delgada y escamosa, con coloración de gris claro a blanca, flores olorosas blancas o rosadas, fruto redondo y de color blanco o rosado o negro azulado y comestible.",
    "f. Hond. Fruto de la uvilla."
  ],
  "ulular": [
    "intr. Dar gritos o alaridos.",
    "intr. Dicho del viento: Producir sonido."
  ],
  "umbroso": [
    "adj. Que tiene sombra o la causa."
  ],
  "ultraderecha": [
    "f. Derecha política de ideología extremista."
  ],
  "urunday": [
    "m. Arg. Árbol de la familia de las anacardiáceas, que alcanza 20 m de altura, de madera color rojo oscuro, que se emplea en ebanistería y en la construcción de casas y buques.",
    "m. Arg. Madera del urunday."
  ],
  "ultramicroscopio": [
    "m. Sistema óptico que sirve para ver objetos de dimensiones aún más pequeñas que las que se perciben con el microscopio."
  ],
  "unigénito": [
    "adj. Dicho de un hijo: único. U. t. c. s."
  ],
  "ulluco": [
    "m. Bol. y Ec. melloco."
  ],
  "uf": [
    "interj. U. para denotar cansancio, fastidio o sofocación.",
    "interj. Indica repugnancia."
  ],
  "usagre": [
    "m. Med. Erupción pustulosa, seguida de costras, que se presenta ordinariamente en la cara y alrededor de las orejas durante la primera dentición, y que suele tener por causa la diátesis escrofulosa.",
    "m. Veter. Sarna en el cuello del perro, el caballo y otros animales domésticos."
  ],
  "uñetazo": [
    "m. uñarada."
  ],
  "uniforme": [
    "adj. Dicho de dos o más cosas: Que tienen la misma forma.",
    "adj. Igual, conforme, semejante."
  ],
  "utópico": [
    "adj. Perteneciente o relativo a la utopía."
  ],
  "útil": [
    "m. Utensilio destinado a un uso manual o a una actividad profesional. U. m. en pl. Útiles de aseo, de labranza."
  ],
  "uncial": [
    "adj. Dicho de una letra: Que tiene forma de mayúscula y tamaño de una pulgada, y que se usó hasta el siglo VII. U. t. c. s. f.",
    "adj. Dicho de un sistema de escritura: Que emplea letras unciales."
  ],
  "ultramarino": [
    "adj. Que está o se considera del otro lado o a la otra parte del mar.",
    "adj. Esp. Dicho de un género o de un comestible, y especialmente del de fácil conservación: Traído del otro lado del mar, y sobre todo de América o Asia. U. m. c. s. m. pl. Lonja, tienda de ultramarinos."
  ],
  "unidamente": [
    "adv. Juntamente, con unión o concordia."
  ],
  "ube": [
    "m. Filip. Planta de la familia de las dioscoreáceas, que produce rizomas comestibles."
  ],
  "urraca": [
    "f. Ave similar al cuervo, pero más pequeña, de plumaje negro y blanco, y con una cola más larga, que remeda palabras y suele llevarse al nido objetos pequeños, sobre todo si son brillantes.",
    "f. Ant., Bol., Ec., El Salv., Guat., Hond., Méx., Nic., Par. y Ven. Ave semejante al arrendajo."
  ],
  "utopista": [
    "adj. Que traza utopías o es dado a ellas. U. m. c. s."
  ],
  "ultra": [
    "elem. compos. Significa 'más allá de', 'al otro lado de'. Ultramar, ultrapuertos.",
    "elem. compos. Significa 'en grado extremo'. Ultraligero, ultrasensible."
  ],
  "ufanidad": [
    "f. desus. ufanía."
  ],
  "urdu": [
    "adj. Perteneciente o relativo al urdu. Léxico urdu."
  ],
  "uricotélico": [
    "adj. Biol. Dicho de un animal: Que excreta fundamentalmente ácido úrico, p. ej., la mayoría de las aves."
  ],
  "ugetista": [
    "adj. Esp. Perteneciente o relativo al sindicato español UGT. Comunicado ugetista.",
    "adj. Esp. Afiliado a la UGT. Trabajador ugetista. U. t. c. s."
  ],
  "ultranza": [],
  "ultrasónico": [
    "adj. Perteneciente o relativo al ultrasonido."
  ],
  "upa": [
    "tr. Levantar, aupar."
  ],
  "uracho": [
    "m. agujero (‖ abertura)."
  ],
  "ultimidad": [
    "f. Cualidad de último.",
    "f. Cualidad del horizonte extremo de la vida humana."
  ],
  "umbralar": [
    "tr. Constr. Poner umbral al vano de un muro."
  ],
  "ustaga": [
    "f. Mar. ostaga."
  ],
  "ultramontanismo": [
    "m. Conjunto de las doctrinas y opiniones de los ultramontanos.",
    "m. Conjunto de los ultramontanos."
  ],
  "usadamente": [
    "tr. Hacer servir una cosa para algo. U. t. c. intr.",
    "tr. Dicho de una persona: Disfrutar algo.",
    "tr. Ejecutar o practicar algo habitualmente o por costumbre.",
    "tr. Llevar una prenda de vestir, un adorno personal o tener por costumbre ponerse algo.",
    "tr. Ejercer o servir un empleo u oficio.",
    "tr. desus. Tratar y comunicar."
  ],
  "untaza": [
    "f. Crasitud o gordura de un animal."
  ],
  "uretritis": [
    "f. Med. Inflamación de la membrana mucosa que tapiza el conducto de la uretra.",
    "f. Med. Flujo mucoso de la uretra."
  ],
  "uniformizar": [
    "tr. uniformar (‖ hacer uniformes dos o más cosas). U. t. c. prnl."
  ],
  "uñada": [
    "adj. Hond. Que tiene uñas largas. La mano uñada del diablo.",
    "f. Impulso que se da a una cosa con la uña.",
    "f. Rasguño o arañazo que se hace con las uñas."
  ],
  "uvaduz": [
    "f. gayuba."
  ],
  "urgir": [
    "tr. Pedir o exigir algo con urgencia o apremio. Los vecinos urgían la construcción de un parque.",
    "tr. Conducir o empujar a alguien a una rápida actuación. El director la urgió a terminar el informe.",
    "intr. Dicho de la ley o de un precepto: Obligar con apremio."
  ],
  "ultraviolado": [
    "adj. Fís. ultravioleta."
  ],
  "unidor": [
    "adj. Que une."
  ],
  "ufaneza": [
    "f. desus. ufanía."
  ],
  "urgabonense": [
    "adj. Natural de Arjona, ciudad de la provincia de Jaén, en España. U. t. c. s.",
    "adj. Perteneciente o relativo a Arjona o a los urgabonenses."
  ],
  "untamiento": [
    "m. untadura (‖ acción de untar)."
  ],
  "ulceroso": [
    "adj. Que tiene úlceras."
  ],
  "universalizar": [
    "tr. Hacer universal algo, generalizarlo mucho."
  ],
  "ucubitano": [
    "adj. Natural de Úcubi, antigua ciudad de la Bética, hoy Espejo, en la provincia de Córdoba, España. U. t. c. s.",
    "adj. Perteneciente o relativo a Úcubi o a los ucubitanos."
  ],
  "unidireccional": [
    "adj. De una sola dirección.",
    "adj. Que se orienta en una única dirección (‖ tendencia)."
  ],
  "unjú": [
    "interj. P. Rico y Ven. U. para expresar duda o incredulidad.",
    "interj. R. Dom. y Ven. U. para expresar asentimiento."
  ],
  "ultramar": [
    "m. País o sitio que está de la otra parte del mar, considerado desde el punto en que se habla.",
    "m. azul de ultramar."
  ],
  "urticación": [
    "f. Antiguamente, azotes que, con un ramo de ortigas, daban al paciente para el tratamiento de algunas enfermedades."
  ],
  "utopía": [
    "f. Plan, proyecto, doctrina o sistema deseables que parecen de muy difícil realización.",
    "f. Representación imaginativa de una sociedad futura de características favorecedoras del bien humano."
  ],
  "usurario": [
    "adj. Perteneciente o relativo a la usura."
  ],
  "uñidura": [
    "f. Acción y efecto de uñir."
  ],
  "ubiquitario": [
    "adj. Seguidor de una rama del protestantismo que niega la transustanciación y afirma que el cuerpo de Jesucristo, en virtud de su divinidad, está presente en la eucaristía como en todas partes. U. t. c. s."
  ],
  "uretra": [
    "f. Anat. En el género humano y en otros animales, conducto por donde se expulsa la orina desde la vejiga al exterior."
  ],
  "utilero": [
    "m. y f. Persona encargada de la utilería.",
    "m. y f. Arg., Ec. y El Salv. utillero."
  ],
  "uruga": [
    "f. Rioja. gayuba."
  ],
  "ulpo": [
    "m. Chile. Especie de mazamorra hecha con harina tostada y agua fría."
  ],
  "unidimensional": [
    "adj. De una sola dimensión."
  ],
  "umbra": [
    "adj. Natural de Umbría, región de Italia. U. t. c. s.",
    "adj. Dicho de una persona: De un antiguo pueblo itálico que habitaba al este de Etruria. U. t. c. s.",
    "adj. Perteneciente o relativo a Umbría o a los umbros.",
    "adj. Perteneciente o relativo al umbro (‖ lengua). Léxico umbro."
  ],
  "utilizar": [
    "tr. Hacer que algo sirva para un fin.",
    "tr. Aprovecharse de algo o de alguien."
  ],
  "últimamente": [
    "adv. por último.",
    "adv. Hace poco tiempo, recientemente."
  ],
  "usufrutuario": [
    "adj. desus. usufructuario. Era u. t. c. s."
  ],
  "ufanamente": [
    "adv. De manera ufana."
  ],
  "uñoperquén": [
    "m. Chile. Planta herbácea de la familia de las campanuláceas, de unos 30 cm de altura, con hojas lineares y flores blancas algo azuladas, que crece en terrenos pedregosos."
  ],
  "uebos": [
    "m. desus. Necesidad, cosa necesaria. Uebos me es. Uebos nos es. Uebos de lidiar."
  ],
  "ululato": [
    "m. Clamor, lamento, alarido."
  ],
  "ultriz": [
    "adj. desus. vengadora."
  ],
  "ufólogo": [
    "m. y f. Especialista en ufología."
  ],
  "urogallo": [
    "m. Ave gallinácea, de unos 80 cm de largo y hasta 150 de envergadura, con plumaje pardo negruzco jaspeado de gris, patas y pico negros, tarsos emplumados y cola redonda, que vive en los bosques y en la época del celo da gritos roncos algo semejantes a un mugido."
  ],
  "usurpador": [
    "adj. Que usurpa. U. t. c. s."
  ],
  "ultraderechismo": [
    "m. Conjunto de las doctrinas y opiniones de los ultraderechistas.",
    "m. Conjunto de los ultraderechistas."
  ],
  "uroscopia": [
    "f. Med. Inspección visual y metódica de la orina, antiguamente usada para establecer el diagnóstico de las enfermedades internas."
  ],
  "uretral": [
    "adj. Anat. Perteneciente o relativo a la uretra."
  ],
  "uruguayismo": [
    "m. Palabra o uso propios del español hablado en Uruguay.",
    "m. Cualidad o condición de uruguayo.",
    "m. Amor o apego a lo uruguayo."
  ],
  "ultraísta": [
    "adj. Perteneciente o relativo al ultraísmo.",
    "adj. Seguidor del ultraísmo. Apl. a pers., u. t. c. s."
  ],
  "urbe": [
    "f. Ciudad, especialmente la muy populosa."
  ],
  "umjú": [
    "interj. P. Rico y Ven. U. para expresar duda o incredulidad.",
    "interj. R. Dom. y Ven. U. para expresar asentimiento."
  ],
  "uta": [
    "interj. eufem. Méx. U. para expresar enojo o contrariedad.",
    "interj. eufem. Méx. U. para expresar admiración o sorpresa, generalmente desagradables."
  ],
  "único": [
    "adj. Solo y sin otro de su especie.",
    "adj. singular (‖ extraordinario, excelente).",
    "adj. Dicho de un hijo: Que carece de hermanos."
  ],
  "uste": [
    "interj. coloq. oxte."
  ],
  "úlula": [
    "f. autillo2."
  ],
  "ultraizquierdista": [
    "adj. Perteneciente o relativo a la ultraizquierda.",
    "adj. Partidario de la ideología de la ultraizquierda. Apl. a pers., u. t. c. s."
  ],
  "ultraderechista": [
    "adj. Perteneciente o relativo a la ultraderecha.",
    "adj. Partidario de la ideología de la ultraderecha. Apl. a pers., u. t. c. s."
  ],
  "umbráculo": [
    "m. Sitio cubierto de ramaje o de otra cosa que da paso al aire, para resguardar las plantas de la fuerza del sol."
  ],
  "Urías": [],
  "ultimado": [
    "tr. Dar fin a algo, acabarlo, concluirlo.",
    "tr. Am. matar (‖ quitar la vida)."
  ],
  "usucapión": [
    "f. Der. Adquisición de una propiedad o de un derecho real mediante su ejercicio en las condiciones y durante el tiempo previsto por la ley."
  ],
  "ut supra": [
    "loc. adv. U. en ciertos documentos para referirse a una fecha, cláusula o frase escrita más arriba, y evitar su repetición. U. t. c. loc. adj. Fecha ut supra."
  ],
  "urape": [
    "m. Ven. Arbusto leguminoso, con tallo espinoso y flores blancas de cinco pétalos, que se cultiva con fines ornamentales."
  ],
  "unificar": [
    "tr. Hacer de muchas cosas una o un todo, uniéndolas, mezclándolas o reduciéndolas a una misma especie. U. t. c. prnl.",
    "tr. Hacer que cosas diferentes o separadas formen una organización, produzcan un determinado efecto, tengan una misma finalidad, etc. U. t. c. prnl."
  ],
  "universalidad": [
    "f. Cualidad de universal.",
    "f. Der. Comprensión en la herencia de todos los bienes, derechos, acciones, obligaciones o responsabilidades del difunto."
  ],
  "umbela": [
    "f. guardapolvo.",
    "f. Bot. Grupo de flores o frutos que nacen en un mismo punto del tallo y se elevan a igual o casi igual altura."
  ],
  "undécuplo": [
    "adj. Que contiene un número once veces exactamente. U. m. c. s. m."
  ],
  "ultimador": [
    "adj. Que ultima. U. t. c. s."
  ],
  "ultramicroscópico": [
    "adj. Que por su pequeñez no puede ser visto sino por medio del ultramicroscopio."
  ],
  "undécimo": [
    "adj. Que sigue inmediatamente en orden al décimo o a lo décimo.",
    "adj. Dicho de una parte: Que es una de las once iguales en que se divide un todo. U. t. c. s. m."
  ],
  "unguis": [
    "m. Anat. Hueso muy pequeño y delgado de la parte anterior e interna de cada una de las órbitas, el cual contribuye a formar los conductos lagrimal y nasal."
  ],
  "último": [
    "adj. Que está al final de una línea, de una serie o de una sucesión. Don Rodrigo fue el último rey de los godos.",
    "adj. Que se sitúa en lo más remoto, retirado o escondido.",
    "adj. Final, definitivo.",
    "adj. Extremado en su línea. La última miseria.",
    "adj. Dicho de una cosa: Que representa el fin o término a que deben dirigirse todas nuestras acciones y designios.",
    "adj. Dicho de precio: Que se pide como mínimo o se ofrece como máximo."
  ],
  "ubicación": [
    "f. Acción y efecto de ubicar.",
    "f. Lugar en que está ubicado algo."
  ],
  "urundey": [
    "m. Arg. y Par. urunday."
  ],
  "unicelular": [
    "adj. Que consta de una sola célula."
  ],
  "unisón": [
    "adj. Que tiene el mismo sonido que otra cosa."
  ],
  "uval": [
    "adj. Parecido a la uva."
  ],
  "universal": [
    "adj. Perteneciente o relativo al universo.",
    "adj. Que comprende o es común a todos en su especie, sin excepción de ninguno.",
    "adj. Que lo comprende todo en la especie de que se habla.",
    "adj. Que pertenece o se extiende a todo el mundo, a todos los países, a todos los tiempos.",
    "adj. Fil. Que por su naturaleza es apto para ser predicado de muchos.",
    "adj. Ling. Propio de un cuantificador. Cualquier tiene valor universal en Se enfada con cualquier cosa.",
    "adj. p. us. Dicho de una persona: Versada en muchos saberes."
  ],
  "uniformidad": [
    "f. Cualidad de uniforme."
  ],
  "ultimátum": [
    "m. En el lenguaje diplomático, resolución terminante y definitiva, comunicada por escrito.",
    "m. coloq. Resolución definitiva."
  ],
  "uxoricida": [
    "m. y f. Persona que mata a su mujer. U. t. c. adj."
  ],
  "utrerano": [
    "adj. Natural de Utrera, ciudad de la provincia de Sevilla, en España. U. t. c. s.",
    "adj. Perteneciente o relativo a Utrera o a los utreranos."
  ],
  "uncidor": [
    "adj. Que unce o sirve para uncir. U. t. c. s."
  ],
  "ujú": [
    "interj. Nic. U. para expresar acuerdo y aprobación de lo que afirma el interlocutor."
  ],
  "usgo": [
    "m. Repugnancia, asco."
  ],
  "untada": [
    "tr. Aplicar y extender superficialmente aceite u otra materia pingüe sobre algo.",
    "tr. coloq. Corromper o sobornar a alguien con dones o dinero.",
    "tr. coloq. Col. y Hond. Implicar a alguien en un asunto delictivo.",
    "prnl. coloq. Interesarse o quedarse con algo de aquello que se maneja, especialmente dinero."
  ],
  "uvillo": [
    "m. Arbusto trepador americano de la familia de las fitolacáceas, con hojas aovadas, flores blancas o rosadas en racimos, y frutos anaranjados."
  ]
}