{
  "wéstern": [
    "m. Género de películas del lejano Oeste.",
    "m. Película del lejano Oeste."
  ],
  "windsurf": [
    "m. Deporte que consiste en deslizarse por el agua sobre una tabla especial provista de una vela."
  ],
  "watt": [
    "m. Electr. vatio."
  ],
  "windsurfista": [
    "m. y f. Persona que practica el windsurf."
  ],
  "weimarés": [
    "adj. Natural de Sajonia-Weimar, antiguo ducado de Alemania, o de Weimar, ciudad que fue su capital. U. t. c. s.",
    "adj. Perteneciente o relativo a Sajonia-Weimar, a Weimar o a los weimareses."
  ],
  "whisky": [
    "m. güisqui."
  ],
  "web": [
    "f. Inform. Red informática."
  ],
  "wau": [
    "m. o f. Fon. En las descripciones diacrónicas, variante del fonema /u/ cuando forma parte de un diptongo, bien como semiconsonante, como en agua, bien como semivocal, como en fauna.",
    "m. o f. Letra que, en algunas lenguas, representa la wau."
  ],
  "weber": [
    "m. Fís. Unidad de flujo magnético del sistema internacional, equivalente al flujo magnético que, al atravesar un circuito de una sola espira, produciría en ella una fuerza electromotriz de un voltio si se anulara dicho flujo en un segundo por decrecimiento uniforme. (Símb. Wb)."
  ],
  "windsurfing": [
    "m. Deporte que consiste en deslizarse por el agua sobre una tabla especial provista de una vela."
  ],
  "wagneriano": [
    "adj. Perteneciente o relativo a Richard Wagner, músico alemán, o a su obra.",
    "adj. Que tiene rasgos característicos de la obra de Wagner.",
    "adj. Partidario de la música de Wagner. Apl. a pers., u. t. c. s."
  ],
  "wólfram": [
    "m. wolframio."
  ],
  "wolframio": [
    "m. tungsteno."
  ],
  "wincha": [
    "f. Bol. vincha."
  ],
  "w": [
    "f. Vigesimocuarta letra del abecedario español, que representa el fonema consonántico bilabial sonoro en palabras de origen germánico, como en Wamba, wagneriano, Westfalia, y en topónimos y antropónimos del polaco o el neerlandés, como en Kowalski, Van der Weyden, y una /u/ semiconsonante en los anglicismos, como en washingtoniano o whisky, además de en voces transcritas de otras lenguas, como en wau."
  ],
  "wélter": [],
  "wellingtonia": [
    "f. velintonia."
  ],
  "westfaliano": [
    "adj. Natural de Westfalia, región histórica de Alemania. U. t. c. s.",
    "adj. Perteneciente o relativo a Westfalia o a los westfalianos.",
    "adj. Perteneciente o relativo a la paz de Westfalia, firmada en 1648 entre Francia, Suecia y el Sacro Imperio Romano Germánico."
  ],
  "whiskería": [
    "f. güisquería."
  ],
  "washingtoniano": [
    "adj. Natural de Washington, capital de los Estados Unidos de América.",
    "adj. Perteneciente o relativo a Washington o a los washingtonianos."
  ],
  "waterpolo": [
    "m. Dep. Juego practicado en una piscina entre dos equipos de siete jugadores cada uno, que consiste en introducir el balón con la mano en la portería contraria mientras se nada."
  ],
  "waterpolista": [
    "m. y f. Persona que practica el waterpolo."
  ]
}