{
  "xeroteca": [
    "f. Archivo formado por xerocopias, normalmente ordenadas y encuadernadas."
  ],
  "xerófilo": [
    "adj. Bot. Dicho de un organismo vegetal: Adaptado a la vida en un medio seco."
  ],
  "xerográfico": [
    "adj. Perteneciente o relativo a la xerografía.",
    "adj. Obtenido mediante la xerografía. Copia xerográfica."
  ],
  "xilofón": [
    "m. xilófono."
  ],
  "xinca": [
    "adj. Dicho de una persona: De un pueblo amerindio de la familia maya de Guatemala. U. t. c. s.",
    "adj. Perteneciente o relativo a los xincas.",
    "adj. Perteneciente o relativo al xinca (‖ lengua). Léxico xinca."
  ],
  "xóchil": [
    "m. Méx. p. us. súchil."
  ],
  "xilográfico": [
    "adj. Perteneciente o relativo a la xilografía."
  ],
  "xerófito": [
    "adj. xerofítico."
  ],
  "xerógrafo": [
    "m. y f. Persona que tiene por oficio la xerografía."
  ],
  "xeno-": [
    "elem. compos. Significa 'extranjero'. Xenofobia."
  ],
  "xenón": [
    "m. Elemento químico de núm. atóm. 54, perteneciente al grupo de los gases nobles, presente en el aire en muy pequeña cantidad, denso, incoloro y no del todo inerte, usado en lámparas y tubos electrónicos. (Símb. Xe)."
  ],
  "xocoyote": [
    "m. Méx. benjamín (‖ hijo menor)."
  ],
  "xeroftalmia": [
    "f. Med. Enfermedad de los ojos caracterizada por la sequedad de la conjuntiva y opacidad de la córnea, que se produce por la falta de determinadas vitaminas en la alimentación."
  ],
  "xifoideo": [
    "adj. Perteneciente o relativo al apéndice xifoides."
  ],
  "xenófobo": [
    "adj. Dicho de una persona: Que siente o manifiesta xenofobia. U. t. c. s.",
    "adj. Propio o característico de una persona xenófoba."
  ],
  "xenoglosia": [
    "f. Psicol. glosolalia (‖ lenguaje ininteligible).",
    "f. Rel. don de lenguas (‖ capacidad sobrenatural de hablar lenguas)."
  ],
  "xolo": [
    "m. y f. Méx. pavo (‖ ave)."
  ],
  "xerocopiar": [
    "tr. Reproducir en copia xerográfica."
  ],
  "xerografiar": [
    "tr. Reproducir textos o imágenes por medio de la xerografía."
  ],
  "xiote": [
    "m. El Salv., Hond. y Méx. empeine (‖ enfermedad del cutis)."
  ],
  "xeca": [
    "f. Guat. Pan poco refinado.",
    "f. Guat. Cabeza de una persona."
  ],
  "xi": [
    "f. Decimocuarta letra del alfabeto griego (Ξ, ξ), que corresponde a la x del latino."
  ],
  "xenismo": [
    "m. Ling. Extranjerismo que conserva su grafía original; p. ej., software."
  ],
  "xiloprotector": [
    "adj. Dicho de un producto, de una sustancia, etc.: Que sirven o se emplean para proteger la madera. U. t. c. s."
  ],
  "xicaque": [
    "adj. tolupán. U. t. c. s.",
    "adj. rur. El Salv. y Hond. Dicho de una persona: Huraña, retraída y poco sociable."
  ],
  "xilógrafo": [
    "m. y f. Persona que graba en madera."
  ],
  "xifoides": [
    "adj. Anat. Dicho de un apéndice: Cartilaginoso, de forma puntiaguda y que constituye el extremo del esternón del ser humano. U. t. c. s. m."
  ],
  "xenofobia": [
    "f. Fobia a los extranjeros."
  ],
  "x": [
    "f. Vigesimoquinta letra del abecedario español, que, al igual que la s, representa el fonema fricativo dentoalveolar sordo en posición inicial de palabra, como en xilófono, y el grupo formado por el fonema oclusivo velar sordo y el fonema fricativo dentoalveolar sordo en posición intervocálica, y a final de sílaba o de palabra, como en examen, mixto y relax.",
    "f. Sonido que representa la letra x en posición intervocálica y al final de sílaba.",
    "f. Signo que, en un escrito, sustituye el nombre propio de una persona, bien porque se ignore o porque se quiera ocultar.",
    "f. Mat. Incógnita de un cálculo, o primera de las incógnitas, si son más de una. U. t. en sent. fig. ¿Quién es la x de esta trama?",
    "f. En la numeración romana, diez.",
    "adj. Dicho del cine o de una película: De contenido pornográfico.",
    "adj. Dicho de una sala de cine: Que proyecta películas X."
  ],
  "xerofítico": [
    "adj. Dicho de un vegetal: Adaptado a un medio seco por su estructura, por su temperatura o por otras causas."
  ],
  "xilofonista": [
    "m. y f. Persona que toca el xilófono."
  ],
  "xero-": [
    "elem. compos. Significa 'seco', 'árido'. Xerófilo."
  ],
  "xilo-": [
    "elem. compos. Significa 'madera'. Xilófago."
  ],
  "xilografía": [
    "f. Arte de grabar en madera.",
    "f. Impresión tipográfica hecha con planchas de madera grabadas."
  ],
  "xilófono": [
    "m. Instrumento musical de percusión formado por láminas generalmente de madera, ordenadas horizontalmente según su tamaño y sonido, que se hacen sonar golpeándolas con dos baquetas."
  ],
  "xerocopia": [
    "tr. Reproducir en copia xerográfica."
  ],
  "xantoma": [
    "m. Med. Acumulación cutánea de sustancias lipídicas, como el colesterol, en forma de placas o nódulos de color amarillento."
  ],
  "xilófago": [
    "adj. Zool. Dicho de un insecto: Que roe la madera. U. t. c. s. m."
  ],
  "xilotila": [],
  "xocoatole": [
    "m. Méx. Atole agrio."
  ],
  "xilórgano": [
    "m. Instrumento musical antiguo, compuesto de unos cilindros o varillas de madera compacta y sonora."
  ],
  "xecudo": [
    "adj. Guat. inteligente (‖ dotado de gran inteligencia)."
  ],
  "xilema": [
    "m. Bot. Tejido leñoso de las plantas vasculares, que transporta principalmente agua y minerales de una parte a otra de estos organismos."
  ],
  "xola": [
    "m. y f. Méx. pavo (‖ ave)."
  ],
  "xerografía": [
    "tr. Reproducir textos o imágenes por medio de la xerografía."
  ]
}