{
  "yacumeño": [
    "adj. Natural de Yacuma, provincia del departamento del Beni, en Bolivia. U. t. c. s.",
    "adj. Perteneciente o relativo a Yacuma o a los yacumeños."
  ],
  "yerboso": [
    "adj. p. us. Poblado de yerba."
  ],
  "yeguada": [
    "f. Conjunto de ganado caballar.",
    "f. C. Rica, Guat., Hond., Nic. y P. Rico. Disparate, burrada."
  ],
  "yos": [
    "m. C. Rica. Árbol de la familia de las euforbiáceas, que segrega un jugo lechoso cáustico, que se utiliza para cazar pájaros."
  ],
  "yayo": [
    "m. y f. abuelo."
  ],
  "yugueta": [
    "f. Pal. y Seg. Yugo pequeño, para una sola bestia."
  ],
  "yoduro": [
    "m. Quím. Sal resultante de la unión del yodo con un radical simple o compuesto."
  ],
  "yunga": [
    "adj. Natural de los yungas (‖ valles cálidos de los Andes). U. t. c. s.",
    "adj. Perteneciente o relativo a los yungas o a los naturales de estos valles.",
    "adj. Perteneciente o relativo al yunga (‖ grupo de lenguas). Léxico yunga."
  ],
  "yoquepierdista": [
    "adj. Nic. irresponsable (‖ a quien no se puede exigir responsabilidad)."
  ],
  "yuras": [],
  "yanta": [
    "tr. desus. comer (‖ ingerir alimento). U. en leng. poét. U. en Ec.",
    "tr. desus. Comer al mediodía."
  ],
  "yauyino": [
    "adj. Natural de Yauyos, provincia del departamento de Lima, en el Perú. U. t. c. s.",
    "adj. Perteneciente o relativo a Yauyos o a los yauyinos."
  ],
  "yanomami": [
    "adj. Dicho de una persona: De un pueblo amerindio que habita en el Alto Orinoco. U. t. c. s.",
    "adj. Perteneciente o relativo a los yanomamis.",
    "adj. Perteneciente o relativo al yanomami (‖ lengua). Léxico yanomami."
  ],
  "yermo": [
    "adj. inhabitado. Apl. a lugar, u. t. c. s. m.",
    "adj. No cultivado. Apl. a terreno, u. t. c. s. m."
  ],
  "yuguero": [
    "m. yuntero."
  ],
  "yaracuyano": [
    "adj. Natural de Yaracuy, estado de Venezuela. U. t. c. s.",
    "adj. Perteneciente o relativo a Yaracuy o a los yaracuyanos."
  ],
  "yubarta": [
    "f. rorcual."
  ],
  "yuntero": [
    "m. Labrador que utiliza una pareja de animales o yunta."
  ],
  "yacaré": [
    "m. Arg., Bol., Chile, Ec., Par., Perú y Ur. caimán (‖ reptil)."
  ],
  "yugular": [
    "tr. Degollar, cortar el cuello.",
    "tr. Acabar bruscamente con alguna actividad o proceso. Yugular una enfermedad."
  ],
  "yeyo": [
    "m. coloq. R. Dom. y Ven. desmayo (‖ desfallecimiento)."
  ],
  "yolillo": [
    "m. C. Rica. Palma de troncos múltiples y hojas muy largas, con fruto comestible, que crece en los terrenos cenagosos de las zonas de clima caliente y húmedo."
  ],
  "yeguato": [
    "adj. Dicho de un mulo: Que es hijo de asno y yegua. U. t. c. s."
  ],
  "yuta": [
    "f. vulg. Arg. Policía (‖ cuerpo de seguridad)."
  ],
  "yuglandáceo": [
    "adj. Bot. Dicho de un árbol: Del grupo de las angiospermas dicotiledóneas con hojas compuestas y ricas en sustancias aromáticas, flores monoicas y fruto en drupa con semillas sin albumen; p. ej., el nogal o la pacana. U. t. c. s. f., en pl. como taxón."
  ],
  "yungaíno": [
    "adj. Natural de Yungay, provincia del departamento de Áncash, en el Perú. U. t. c. s.",
    "adj. Perteneciente o relativo a Yungay o a los yungaínos."
  ],
  "yaca": [
    "f. guanábano."
  ],
  "yacal": [
    "m. Filip. Árbol de la familia de las dipterocarpáceas, que alcanza hasta 20 m de altura y cuya madera se emplea en construcciones y en ebanistería, puesto que no se ve afectada por la carcoma.",
    "m. Filip. Madera del yacal."
  ],
  "yanacón": [
    "m. Perú. yanacona (‖ indio aparcero)."
  ],
  "yaqui": [
    "adj. Dicho de una persona: De un pueblo amerindio de la familia azteca que habita en el estado mexicano de Sonora. U. t. c. s.",
    "adj. Perteneciente o relativo a los yaquis.",
    "adj. Perteneciente o relativo al yaqui (‖ variedad). Léxico yaqui."
  ],
  "yerna": [
    "f. Bol., Col., P. Rico, R. Dom. y Ven. nuera."
  ],
  "yuyería": [
    "f. Ur. Tienda donde se venden hierbas medicinales."
  ],
  "yesero": [
    "adj. Perteneciente o relativo al yeso.",
    "m. y f. Persona que hace guarnecidos de yeso."
  ],
  "yardero": [
    "m. Hond. y Pan. Hombre que se encarga de cortar el césped en los jardines, campos de golf o zonas urbanas."
  ],
  "yonqui": [
    "m. y f. En la jerga de la droga, adicto a la heroína."
  ],
  "yuyuba": [
    "f. Fruto del azufaifo."
  ],
  "yagrumo": [
    "m. P. Rico, R. Dom. y Ven. yagruma hembra."
  ],
  "yuxtapuesto": [
    "adj. Colocado junto a algo o en posición inmediata a algo."
  ],
  "yeco": [
    "m. Chile. Especie de cormorán."
  ],
  "yegüerizo": [
    "adj. Perteneciente o relativo a la yegua."
  ],
  "yerbera": [
    "m. y f. Arg., Hond., Méx. y Perú. Curandero que usa hierbas.",
    "m. y f. Cuba, Méx. y Perú. Persona que se dedica al cultivo o venta de hierbas, especialmente medicinales."
  ],
  "yina": [
    "f. El Salv. Chancleta o pantufla."
  ],
  "yacuibeño": [
    "adj. Natural de Yacuiba, localidad del departamento de Tarija, en Bolivia. U. t. c. s.",
    "adj. Perteneciente o relativo a Yacuiba o a los yacuibeños."
  ],
  "yarey": [
    "m. Cuba. Planta de la familia de las palmas, con el tronco delgado y corto y hojas plegadas, sin espinas, cuyas fibras se emplean para tejer sombreros.",
    "m. Cuba y R. Dom. Sombrero hecho con fibras de yarey.",
    "m. R. Dom. Cabello ensortijado."
  ],
  "yerbadulce": [
    "f. hierba.",
    "f. Arg. y Ur. yerba mate (‖ hoja)."
  ],
  "yoreño": [
    "adj. Natural de Yoro, departamento de Honduras, o de su capital. U. t. c. s.",
    "adj. Perteneciente o relativo a Yoro o a los yoreños."
  ],
  "yuan": [
    "m. Unidad monetaria de China."
  ],
  "yerbajo": [
    "m. despect. Hierba, generalmente mala."
  ],
  "yogo": [
    "m. Hond. Recipiente grande para transportar líquidos."
  ],
  "yerbear": [
    "intr. rur. Arg. y Ur. matear2."
  ],
  "yaraví": [
    "m. Melodía dulce y melancólica de origen incaico, que se canta o se interpreta con quena."
  ],
  "yaití": [
    "m. Cuba. Árbol de la familia de las euforbiáceas, con hojas lanceoladas, flores pequeñas y amarillas, y cuya madera, que es muy dura, se usa para vigas y horcones."
  ],
  "yarará": [
    "f. Arg., Bol., Par., Perú y Ur. Culebra venenosa que sobrepasa el metro de longitud y cuya coloración es parda, con manchas más oscuras que alternan sobre el dorso y los flancos."
  ],
  "yuxtalineal": [
    "adj. Dicho de una traducción o de un texto que es variante de otro: Que se presenta acompañando a su original y dispuesto a dos columnas de modo que se corresponda con él línea por línea para su más cómoda comparación o cotejo."
  ],
  "yeyuno": [
    "m. Anat. Segunda porción del intestino delgado de los mamíferos, situada entre el duodeno y el íleon."
  ],
  "yunguyino": [
    "adj. Natural de Yunguyo, provincia del departamento de Puno, en el Perú. U. t. c. s.",
    "adj. Perteneciente o relativo a Yunguyo o a los yunguyinos."
  ],
  "yuruma": [
    "f. Ven. Médula de una palma con la que fabrican los indios una especie de pan."
  ],
  "yérsey": [
    "m. Am. jersey1.",
    "m. Am. Tejido fino de punto."
  ],
  "yihad": [
    "f. Guerra santa de los musulmanes."
  ],
  "yagruma": [],
  "yaicuaje": [
    "m. Cuba. Árbol de la familia de las sapindáceas, con hojas compuestas, brillantes, flores blancas en panoja y madera compacta de color rojizo claro."
  ],
  "yoyo": [
    "m. Cuba, El Salv. y Méx. yoyó.",
    "m. El Salv. Persona servil y aduladora.",
    "m. El Salv. rancho (‖ comida que se da a los presos)."
  ],
  "yod": [
    "f. Fon. En las descripciones diacrónicas, variante del fonema /i/ cuando forma parte de un diptongo, bien como semiconsonante, como en miedo, bien como semivocal, como en aire.",
    "f. Letra que, en algunas lenguas, representa la yod."
  ],
  "yucateco": [
    "adj. Natural de Yucatán, estado de México. U. t. c. s.",
    "adj. Perteneciente o relativo a Yucatán o a los yucatecos.",
    "adj. Perteneciente o relativo al yucateco (‖ lengua). Léxico yucateco."
  ],
  "yabuna": [
    "f. Cuba. Hierba de la familia de las gramíneas que abunda en las sabanas. Sus tallos, rastreros, se entrecruzan de tal modo que cubren el terreno de una especie de alfombra. Las raíces son hondas y enmarañadas. Es muy perjudicial para los cultivos."
  ],
  "yacija": [
    "f. Lecho o cama pobre.",
    "f. Cosa en que se está acostado.",
    "f. sepultura (‖ hoyo para enterrar un cadáver).",
    "f. sepultura (‖ lugar en que está enterrado un cadáver)."
  ],
  "yana": [
    "f. Cuba. Árbol de la familia de las combretáceas, con hojas alternas, flores en racimo, tronco tortuoso y madera muy dura usada para hacer carbón."
  ],
  "yesoso": [
    "adj. De yeso o parecido a él.",
    "adj. Dicho de un terreno: Que abunda en yeso."
  ],
  "yerbazo": [
    "m. Col. Pócima perjudicial para la salud, que a veces dan los curanderos."
  ],
  "yerbeado": [
    "intr. rur. Arg. y Ur. matear2."
  ],
  "yale": [
    "m. Cuba. cerradura (‖ mecanismo para cerrar)."
  ],
  "yuyo": [
    "m. Arg., Bol., Chile, Par. y Ur. mala hierba.",
    "m. Arg. y Ur. Hierba medicinal.",
    "m. Chile. jaramago.",
    "m. pl. Perú. Hierbas tiernas comestibles."
  ],
  "yeísta": [
    "adj. Fon. Perteneciente o relativo al yeísmo.",
    "adj. Fon. Que presenta yeísmo en su pronunciación. Apl. a pers., u. t. c. s."
  ],
  "yapar": [
    "tr. Arg., Bol., Ec. y Perú. Añadir la yapa.",
    "tr. rur. Arg. y Bol. Agregar a un objeto otro de la misma materia o que sirve para el mismo uso."
  ],
  "yerbero": [
    "m. y f. Arg., Hond., Méx. y Perú. Curandero que usa hierbas.",
    "m. y f. Cuba, Méx. y Perú. Persona que se dedica al cultivo o venta de hierbas, especialmente medicinales."
  ],
  "yuquero": [
    "m. y f. Bol. y Col. Persona que cultiva yuca o negocia con ella."
  ],
  "yen": [
    "m. Unidad monetaria del Japón."
  ],
  "yerbatal": [
    "m. Arg. y Ur. yerbal (‖ plantación de yerba mate)."
  ],
  "yola": [
    "f. Embarcación muy ligera movida a remo y con vela."
  ],
  "yudo": [
    "m. Sistema japonés de lucha, que hoy se practica también como deporte, y que tiene por objeto principal defenderse sin armas mediante llaves y movimientos aplicados con destreza."
  ],
  "yuso": [
    "adv. desus. ayuso."
  ],
  "yelmo": [
    "m. Pieza de la armadura antigua que resguardaba la cabeza y el rostro, y se componía de morrión, visera y babera."
  ],
  "yudoca": [
    "m. y f. Persona que practica el yudo."
  ],
  "yaguré": [
    "m. Cuba y Ven. mofeta1."
  ],
  "yoquepierdismo": [
    "m. Nic. irresponsabilidad (‖ comportamiento irresponsable)."
  ],
  "yuxtaponer": [
    "tr. Poner algo junto a otra cosa o inmediata a ella. U. t. c. prnl.",
    "tr. Gram. Unir directamente, sin ninguna partícula intermedia. U. m. c. prnl."
  ],
  "yesera": [
    "adj. Perteneciente o relativo al yeso.",
    "m. y f. Persona que hace guarnecidos de yeso."
  ],
  "yaguar": [
    "m. jaguar."
  ],
  "yambo": [
    "m. Árbol grande, de la familia de las mirtáceas, procedente de la India oriental y muy cultivado en las Antillas, que tiene las hojas opuestas y lanceoladas, la inflorescencia en cima y por fruto la pomarrosa."
  ],
  "yumbo": [
    "adj. Dicho de una persona: De un pueblo amerindio que vive en el Ecuador, en la región amazónica próxima a la parte central de la cordillera de los Andes. U. t. c. s.",
    "adj. Perteneciente o relativo a los yumbos."
  ],
  "yataí": [
    "m. Arg. y Ur. Planta de la familia de las palmas, cuyo estípite alcanza de ocho a diez metros de altura, y las hojas, de dos y medio a tres metros de longitud. Estas son pinnadas, curvas y rígidas, con folíolos ensiformes y el raquis bordeado de espinas punzantes. Da frutos del tamaño de una aceituna, de los que se obtiene aguardiente. Las yemas terminales son comestibles y se las utiliza como alimento para el ganado. Con los estípites se hacen postes telegráficos y con las fibras de las hojas se tejen sombreros."
  ],
  "yesquero": [
    "m. Fabricante o vendedor de yesca.",
    "m. Encendedor que utiliza la yesca como materia combustible.",
    "m. Bolsa de cuero para llevar la yesca y el pedernal."
  ],
  "yerra": [
    "f. Ant., Arg., Bol., Hond., Méx., Nic., Pan., Par. y Ven. Acción de marcar con el hierro los ganados.",
    "f. Arg., Bol., Cuba, Hond., Méx., Pan., Par. y Ven. Temporada en que se marca el ganado.",
    "f. Arg., Bol., Cuba, Hond., Méx., Pan., Par. y Ven. Fiesta que se celebra con motivo de la hierra."
  ],
  "yacimiento": [
    "m. Sitio donde se halla naturalmente una roca, un mineral o un fósil.",
    "m. Lugar donde se hallan restos arqueológicos."
  ],
  "yuyero": [
    "adj. Arg. y Ur. Aficionado a tomar hierbas medicinales. U. t. c. s.",
    "m. y f. Arg. y Ur. Persona que vende hierbas medicinales."
  ],
  "yaba": [
    "f. Cuba. Árbol silvestre de la familia de las papilionáceas, con hojas ovales, flores menudas violáceas y fruto amarillo, cuya corteza se usa como vermífugo, y cuya madera se emplea en la construcción."
  ],
  "yang": [
    "m. Fil. En la filosofía china, especialmente en el taoísmo, fuerza activa o masculina que, en síntesis con el yin, constituye el principio del orden universal."
  ],
  "yacio": [
    "m. Árbol de la familia de las euforbiáceas, de 20 a 30 m de altura, con tronco grueso y ramas abiertas, solo pobladas en su extremidad de hojas abiertas, pecioladas y compuestas de tres hojuelas elípticas, flores en panojas axilares, y fruto capsular con tres divisiones. Abunda en los bosques de la América tropical, y, por incisiones hechas en el tronco, da goma elástica."
  ],
  "yusivo": [
    "adj. Gram. Dicho tradicionalmente del modo subjuntivo: Que, en contextos independientes, expresa un mandato o un deseo; p. ej., reciban en Reciban ustedes nuestra más cordial enhorabuena."
  ],
  "yesca": [
    "f. Materia muy seca, comúnmente de trapo quemado, cardo u hongos secos, y preparada de suerte que cualquier chispa prenda en ella.",
    "f. Cosa sumamente seca, y por consiguiente dispuesta a encenderse o abrasarse.",
    "f. Incentivo de cualquier pasión o afecto.",
    "f. coloq. Cosa que excita la gana de beber, y, con singularidad, de beber vino."
  ],
  "yerto": [
    "adj. Dicho de un ser vivo o de alguna parte de él: Tieso o rígido, especialmente a causa del frío o de la muerte."
  ],
  "yapú": [
    "m. Arg. Especie de tordo."
  ],
  "yeclano": [
    "adj. Natural de Yecla, localidad de la provincia de Murcia, en España. U. t. c. s.",
    "adj. Perteneciente o relativo a Yecla o a los yeclanos."
  ],
  "yeguar": [
    "adj. Perteneciente o relativo a las yeguas."
  ],
  "yugoeslavo": [
    "adj. yugoslavo. Apl. a pers., u. t. c. s."
  ],
  "yagua": [
    "f. Ant. Tejido fibroso que rodea la parte superior y más tierna del tronco de la palma real, del cual se desprende naturalmente todas las lunaciones, y sirve para varios usos y especialmente para envolver tabaco en rama.",
    "f. Ven. Palma que sirve de hortaliza, y con la cual se techan las chozas de los indios y se hacen cestos, sombreros y cabuyas. En la estación de invierno da aceite, que sirve para el alumbrado."
  ],
  "yesería": [
    "f. Fábrica de yeso.",
    "f. Tienda o sitio en que se vende yeso.",
    "f. Obra hecha de yeso."
  ],
  "yamao": [
    "m. Cuba. Árbol de la familia de las meliáceas, de hojas con folíolos oblongos que sirven de pasto al ganado, flores blanquecinas, pequeñas, en panoja, y madera blanca que se emplea en la construcción."
  ],
  "yangüés": [
    "adj. Natural de alguno de los pueblos que llevan por nombre Yanguas. U. t. c. s.",
    "adj. Perteneciente o relativo a Yanguas o a los yangüeses."
  ],
  "yuntería": [
    "f. Conjunto de yuntas.",
    "f. Lugar donde se recogen las yuntas."
  ],
  "yesar": [
    "m. Terreno abundante en mineral de yeso que se puede beneficiar.",
    "m. Cantera de yeso o aljez."
  ],
  "yezgo": [
    "m. Planta herbácea, vivaz, de la familia de las caprifoliáceas, con tallos de uno a dos metros de altura y semejante al saúco, del cual se distingue por ser las hojuelas más estrechas y largas, tener estípulas y despedir olor fétido."
  ],
  "yácata": [
    "f. Méx. Monumento indígena antiguo."
  ],
  "yero": [
    "m. algarroba (‖ planta). U. m. en pl.",
    "m. Semilla del yero. U. m. en pl."
  ],
  "yerbazal": [
    "m. Cuba, Méx. y R. Dom. herbazal."
  ],
  "yunto": [
    "adj. junto. Ir yuntos los surcos.",
    "f. yugada (‖ tierra arada en un día).",
    "f. coloq. Arg., Cuba y Ur. Pareja de personas, de aves o de otras cosas.",
    "f. P. Rico y Ven. gemelo (‖ pasador para el puño de la camisa)."
  ],
  "yacedor": [
    "m. Mozo de labor encargado de llevar las caballerías a yacer."
  ],
  "yaro": [
    "adj. Dicho de una persona: De un pueblo indio que habitaba en la costa oriental de Uruguay, al sur del río Negro. U. t. c. s.",
    "adj. Perteneciente o relativo a los yaros."
  ],
  "yaguareté": [
    "m. Arg., Par. y Ur. jaguar."
  ],
  "yeso": [
    "m. Sulfato de calcio hidratado, de color blanco, usado en construcción y en escultura por su propiedad de endurecerse rápidamente al mezclarse con agua.",
    "m. Obra de escultura vaciada en yeso.",
    "m. escayola (‖ vendaje endurecido)."
  ],
  "yodurar": [
    "tr. Quím. Someter algo a la acción del yoduro."
  ],
  "yacente": [
    "adj. Que yace."
  ],
  "yedgo": [
    "m. desus. yezgo."
  ],
  "yugalán": [
    "m. Hond. Serpiente no venenosa, de un metro de longitud, de color pardo grisáceo, con rayas verticales negras en los labios. Es agresiva y emite un zumbido con la cola."
  ],
  "yunque": [
    "m. Prisma de hierro acerado, de sección cuadrada, a veces con punta en uno de los lados, encajado en un tajo de madera fuerte, y a propósito para trabajar en él a martillo los metales. Era u. t. c. f.",
    "m. Persona firme y paciente en las adversidades.",
    "m. Persona muy asidua y perseverante en el trabajo.",
    "m. Anat. Uno de los huesecillos que hay en la parte media del oído de los mamíferos, situado entre el martillo y el estribo."
  ],
  "yegüería": [
    "f. yeguada (‖ conjunto de ganado caballar)."
  ],
  "york": [],
  "ye": [
    "f. Letra y."
  ],
  "yuchán": [
    "m. Arg. Palo borracho amarillo."
  ],
  "y": [
    "adv. dem. desus. allí."
  ],
  "yaya": [
    "m. y f. abuelo."
  ],
  "yegüero": [
    "m. Guardián o cuidador de yeguas."
  ],
  "yumeco": [
    "adj. Hond. jamaiquino. Apl. a pers., u. t. c. s."
  ],
  "yusera": [
    "adj. desus. Que está en lugar inferior o más abajo."
  ],
  "yucazo": [
    "m. Cuba y Nic. golpe (‖ acción de dar un cuerpo contra otro)."
  ],
  "yegua": [
    "f. Hembra del caballo.",
    "f. Por contraposición a potra, yegua que tiene ya cinco o más hierbas.",
    "f. despect. coloq. Cuba y Ur. Mujer grosera. U. t. c. adj.",
    "f. Guat. y Hond. Colilla de cigarro."
  ],
  "yuca": [
    "f. Planta de América tropical, de la familia de las liliáceas, con tallo arborescente, cilíndrico, lleno de cicatrices, de hasta dos metros de altura, coronado por un penacho de hojas largas, gruesas, rígidas y ensiformes, que tiene flores blancas, casi globosas, colgantes de un escapo largo y central, y raíz gruesa, de la que se saca harina alimenticia, y que se cultiva en Europa como planta de adorno.",
    "f. Especie de mandioca.",
    "f. coloq. C. Rica. embuste (‖ mentira).",
    "f. Cuba, El Salv. y Nic. Raíz de la yuca que se come cocida en diversos platos típicos.",
    "f. El Salv. deuda (‖ obligación de pagar).",
    "f. El Salv. Cosa muy difícil de hacer."
  ],
  "yerbería": [
    "f. Chile. herbolario (‖ tienda)."
  ],
  "yaguasa": [
    "f. Cuba, Hond. y R. Dom. Ave palmípeda americana, especie de pato, de unos 50 cm de longitud, de cuello y patas largas, con plumaje de color canela y manto negro, ampliamente escamado."
  ],
  "yerbajal": [
    "m. Méx. Terreno cubierto de hierbas."
  ],
  "yodoformo": [
    "m. Quím. Polvo amarillento, derivado yodado del metano, de olor muy fuerte, que se usa en medicina como antiséptico."
  ],
  "yemení": [
    "adj. Natural del Yemen, país de Asia. U. t. c. s.",
    "adj. Perteneciente o relativo al Yemen o a los yemeníes."
  ],
  "yibutiano": [
    "adj. Natural de Yibuti, país de África, o de su capital. U. t. c. s.",
    "adj. Perteneciente o relativo a Yibuti o a los yibutianos."
  ],
  "yacón": [
    "m. Perú. aricoma."
  ],
  "yugo": [
    "m. Instrumento de madera al cual, formando yunta, se uncen por el cuello las mulas, o por la cabeza o el cuello, los bueyes, y en el que va sujeta la lanza o pértigo del carro, el timón del arado, etc.",
    "m. Armazón de madera unida a la campana que sirve para voltearla.",
    "m. Ley o dominio superior que sujeta y obliga a obedecer.",
    "m. Carga pesada, prisión o atadura.",
    "m. Especie de horca, por debajo de la cual, en tiempos de la antigua Roma, hacían pasar sin armas a los enemigos vencidos.",
    "m. velo (‖ banda de tela de la misa de velaciones).",
    "m. Electr. Componente, formado por material magnético y bobinas, que abraza el cuello de un tubo de rayos catódicos y sirve para mandar la desviación del haz electrónico.",
    "m. Mar. Cada uno de los talones curvos horizontales que se endientan en el codaste y forman la popa del barco."
  ],
  "yeti": [
    "m. Supuesto gigante antropomorfo, del cual se dice que vive en el Himalaya."
  ],
  "yate": [
    "m. Embarcación de gala o de recreo."
  ],
  "yak": [
    "m. Bóvido que habita en las altas montañas del Tíbet, notable por las largas lanas que le cubren las patas y la parte inferior del cuerpo. En estado salvaje es de color oscuro, pero entre los domésticos abundan los blancos."
  ],
  "yátaro": [
    "m. Col. tucán."
  ],
  "yusano": [
    "adj. desus. yusero."
  ],
  "yema": [
    "f. Brote embrionario de los vegetales constituido por hojas o por esbozos foliares a modo de botón escamoso del que se desarrollarán ramas, hojas y flores.",
    "f. Porción central del huevo en los vertebrados ovíparos.",
    "f. Dulce seco compuesto de azúcar y yema de huevo.",
    "f. yema mejida.",
    "f. Parte mejor de una cosa.",
    "f. Biol. yema más pequeña de las dos células resultantes de la gemación de una célula.",
    "f. Zool. Protuberancia del cuerpo de ciertos animales, como espongiarios, celentéreos, gusanos y tunicados, que se desarrolla hasta constituir un nuevo individuo.",
    "f. p. us. Parte media o central de una cosa, que no participa de las cualidades de las partes extremas. En la yema del invierno. Yema del vino."
  ],
  "yermar": [
    "tr. Dejar yermo un terreno."
  ],
  "yaqué": [
    "m. Méx. y Ur. chaqué."
  ],
  "yerbabuena": [
    "f. Planta herbácea, vivaz, de la familia de las labiadas, con tallos erguidos, poco ramosos, de 40 a 50 cm, hojas vellosas, elípticas, agudas, nerviosas y aserradas, flores rojizas en grupos axilares, fruto seco con cuatro semillas, y que se cultiva mucho en las huertas, es de olor agradable y se emplea en condimentos.",
    "f. Nombre que se da a otras plantas labiadas parecidas a la hierbabuena; p. ej., el mastranzo, el sándalo y el poleo."
  ],
  "yóguico": [
    "adj. Perteneciente o relativo al yoga."
  ],
  "yiro": [
    "m. coloq. Arg. y Ur. yira.",
    "m. coloq. Ur. Oficio de la yira."
  ],
  "yugoslavo": [
    "adj. Natural de Yugoslavia, antiguo país de Europa. U. t. c. s.",
    "adj. Perteneciente o relativo a Yugoslavia o a los yugoslavos."
  ],
  "yogui": [
    "m. y f. Asceta hindú seguidor del sistema filosófico del yoga.",
    "m. y f. Persona que practica los ejercicios físicos y mentales del yoga."
  ],
  "yoltasca": [
    "f. Nic. Tortilla de maíz tierno."
  ],
  "yesal": [
    "m. yesar."
  ],
  "yanacona": [
    "adj. Dicho de un indio: Que estaba al servicio personal de los españoles en algunos países de la América meridional. U. t. c. s."
  ],
  "yolilla": [
    "f. Nic. yolillo."
  ],
  "yaguané": [
    "adj. Arg. y Ur. Dicho de un animal vacuno, y ocasionalmente de un animal caballar: Que tiene el pescuezo y los costillares de color diferente al del lomo, barriga y parte de las ancas. U. t. c. s.",
    "m. rur. Arg. piojo (‖ insecto parásito del hombre)."
  ],
  "yagual": [
    "m. C. Rica, El Salv., Guat., Hond. y Méx. rodete (‖ rosca para llevar peso sobre la cabeza)."
  ],
  "yubo": [
    "m. desus. yugo."
  ],
  "yerbaluisa": [
    "f. Planta de la familia de las verbenáceas, de 120 a 150 cm de altura, con hojas elípticas, agudas y ásperas por encima, flores pequeñas en espiga, blancas por fuera y azuladas en el interior, y fruto seco con semillas negras. Se cultiva en los jardines, tiene olor de limón, y es apreciada como tónica, estomacal y antiespasmódica."
  ],
  "yin": [
    "m. Fil. En la filosofía china, especialmente en el taoísmo, fuerza pasiva o femenina que, en síntesis con el yang, constituye el principio del orden universal."
  ],
  "yuyal": [
    "m. Arg. y Ur. Lugar cubierto de maleza."
  ],
  "yuquerí": [
    "m. Arg. Arbusto espinoso de la familia de las mimosáceas, con fruto semejante a la zarzamora."
  ],
  "yebo": [
    "m. coloq. Ál. yezgo."
  ],
  "yodación": [
    "f. Quím. Acción y efecto de yodar."
  ],
  "yerno": [
    "m. Cónyuge masculino de la hija o del hijo de una persona."
  ],
  "yutoazteca": [
    "adj. Perteneciente o relativo al yutoazteca. Léxico yutoazteca."
  ],
  "yori": [
    "m. y f. Méx. Entre los indígenas yaquis, persona que no es de su raza."
  ],
  "yactura": [
    "f. Quiebra, pérdida o daño recibido."
  ],
  "yegüerío": [
    "m. Guat., Hond. y Nic. yeguada (‖ conjunto de ganado caballar)."
  ],
  "yerro": [
    "m. Falta o delito cometido, por ignorancia o malicia, contra los preceptos y reglas de un arte, y absolutamente, contra las leyes divinas y humanas.",
    "m. Equivocación por descuido o inadvertencia, aunque sea sin dolo."
  ],
  "yelgo": [
    "m. yezgo."
  ],
  "yerba": [
    "f. hierba.",
    "f. Arg. y Ur. yerba mate (‖ hoja)."
  ],
  "yungueño": [
    "adj. Natural de los Yungas, región del departamento de La Paz, en Bolivia. U. t. c. s.",
    "adj. Perteneciente o relativo a los Yungas o a los yungueños."
  ],
  "yagurt": [
    "m. desus. yogur."
  ],
  "yal": [
    "m. Chile. Pájaro pequeño conirrostro, con plumaje gris y pico amarillo."
  ],
  "yampa": [
    "f. Hond. cuculmeca."
  ],
  "yaguarundi": [
    "m. Arg. y Hond. jaguarundí."
  ],
  "yo": [
    "pron. person. 1.ª pers. m. y f. sing. Forma que, en nominativo, designa a la persona que habla o escribe. Yo estoy muy tranquila.",
    "m. Psicol. Parte consciente del individuo, mediante la cual cada persona se hace cargo de su propia identidad y de sus relaciones con el medio."
  ],
  "yanqui": [
    "adj. Natural de Nueva Inglaterra, zona de los Estados Unidos de América. U. t. c. s.",
    "adj. Perteneciente o relativo a Nueva Inglaterra o a los yanquis.",
    "adj. coloq. estadounidense. Apl. a pers., u. t. c. s."
  ],
  "yodado": [
    "tr. Aplicar o añadir yodo a una sustancia."
  ],
  "yotaleño": [
    "adj. Natural de Yotala, localidad del departamento de Chuquisaca, en Bolivia. U. t. c. s.",
    "adj. Perteneciente o relativo a Yotala o a los yotaleños."
  ],
  "yuxtaposición": [
    "f. Acción y efecto de yuxtaponer.",
    "f. Geol. Modo de aumentar o crecer los minerales, a diferencia de los animales y vegetales, que crecen por intususcepción.",
    "f. Gram. Unión de dos o más elementos gramaticales contiguos del mismo nivel jerárquico y sin partículas intermedias que los relacionen."
  ],
  "yaruro": [
    "adj. Dicho de una persona: De un pueblo amerindio que habita en el estado venezolano de Apure. U. t. c. s.",
    "adj. Perteneciente o relativo a los yaruros.",
    "adj. Perteneciente o relativo al yaruro (‖ lengua). Léxico yaruro."
  ],
  "yuré": [
    "f. C. Rica. Paloma silvestre, más pequeña que la común, de alas color canelo rojizo y pecho de color crema."
  ],
  "yacer": [
    "intr. Dicho de una persona: Estar echada o tendida.",
    "intr. Dicho de un cadáver: Estar en la fosa o en el sepulcro.",
    "intr. Dicho de una persona o de una cosa: Existir o estar real o figuradamente en algún lugar.",
    "intr. Tener trato carnal con alguien.",
    "intr. Dicho de una caballería: Pacer de noche."
  ],
  "yapa": [
    "tr. Arg., Bol., Ec. y Perú. Añadir la yapa.",
    "tr. rur. Arg. y Bol. Agregar a un objeto otro de la misma materia o que sirve para el mismo uso."
  ],
  "yesón": [
    "m. Cascote de yeso, utilizado generalmente en la construcción de tabicones."
  ],
  "yodo": [
    "m. Elemento químico de núm. atóm. 53, de color azul violeta y muy reactivo, que se encuentra principalmente en el nitrato de Chile, en el agua del mar y concentrado en ciertas algas marinas, forma parte de la estructura de las hormonas tiroideas y se usa como colorante, como reactivo en química y fotografía, y como desinfectante en medicina. (Símb. I)."
  ],
  "yogar": [
    "intr. desus. Holgarse, y particularmente tener acto carnal.",
    "intr. desus. Estar detenido o hacer mansión en un paraje."
  ],
  "yervo": [
    "m. yero."
  ],
  "yente": [
    "adj. Que va. Gente yente y viniente."
  ],
  "yámbico": [
    "adj. Métr. Perteneciente o relativo al yambo1."
  ],
  "yáquil": [
    "m. Chile. Arbusto espinoso de la familia de las ramnáceas, cuyas raíces, que producen en el agua una espuma jabonosa, se usan para lavar tejidos de lana."
  ],
  "yute": [
    "m. Materia textil que se obtiene de la corteza interior de una planta de la familia de las tiliáceas.",
    "m. Tejido o hilado de yute."
  ],
  "yeguarizo": [
    "adj. Arg. y Ur. caballar. U. t. c. s."
  ],
  "yabunal": [
    "m. Cuba. Terreno poblado de yabuna."
  ],
  "yuraguano": [
    "m. Cuba. miraguano (‖ palmera).",
    "m. Cuba. Fruto del miraguano (‖ palmera)."
  ],
  "yoyó": [
    "m. Juguete de origen chino que consiste en dos discos pequeños unidos por un eje en torno al cual se ata y enrolla una cuerda por la que se lo hace subir y bajar de manera sucesiva a impulsos de la mano."
  ],
  "yantar": [
    "m. Cierto tributo que pagaban, generalmente en especie, los habitantes de los pueblos y de los distritos rurales para el mantenimiento del soberano y del señor cuando transitaban por ellos. A veces se conmutaba en dinero. Era u. m. en pl.",
    "m. Prestación enfitéutica que antiguamente se pagaba en especie, y posteriormente en dinero, al poseedor del dominio directo de una finca, y consistía, por lo común, en medio pan y una escudilla de habas o lentejas.",
    "m. desus. Manjar o vianda. U. en leng. poét."
  ],
  "yerbatero": [
    "adj. Arg. y Ur. Perteneciente o relativo a la yerba mate o a su industria.",
    "adj. Chile, Col., Ec., Méx., Perú, P. Rico y Ven. Dicho de un médico o de un curandero: Que cura con hierbas. U. t. c. s.",
    "m. y f. Bol., Chile, Col., Ec., Perú y P. Rico. Persona que vende hierbas o forraje."
  ],
  "yarda": [
    "f. Medida de longitud equivalente a 0,914 m."
  ],
  "yeísmo": [
    "m. Fon. Desaparición de la diferencia fonológica entre la consonante lateral palatal y la fricativa palatal sonora, de manera que, en la pronunciación, no se distinguen palabras como callado y cayado."
  ],
  "yedra": [
    "f. Planta trepadora, siempre verde, de la familia de las araliáceas, con tronco y ramos sarmentosos, de los que brotan raíces adventicias que se agarran fuertemente a los cuerpos inmediatos, hojas coriáceas, verdinegras, lustrosas, persistentes, pecioladas, partidas en cinco lóbulos, enteras y en forma de corazón las de los ramos superiores, flores de color amarillo verdoso, en umbelas, y fruto en bayas negruzcas del tamaño de un guisante. Aunque no es una parásita verdadera, daña y aun ahoga con su espeso follaje a los árboles por los que trepa."
  ],
  "yusero": [
    "adj. desus. Que está en lugar inferior o más abajo."
  ],
  "yatay": [
    "m. Arg. y Ur. Planta de la familia de las palmas, cuyo estípite alcanza de ocho a diez metros de altura, y las hojas, de dos y medio a tres metros de longitud. Estas son pinnadas, curvas y rígidas, con folíolos ensiformes y el raquis bordeado de espinas punzantes. Da frutos del tamaño de una aceituna, de los que se obtiene aguardiente. Las yemas terminales son comestibles y se las utiliza como alimento para el ganado. Con los estípites se hacen postes telegráficos y con las fibras de las hojas se tejen sombreros."
  ],
  "yodar": [
    "tr. Aplicar o añadir yodo a una sustancia."
  ],
  "yare": [
    "m. Jugo venenoso que se extrae de la yuca amarga."
  ],
  "yurumo": [
    "m. P. Rico. yagrumo."
  ],
  "yámana": [
    "adj. Dicho de una persona: De un pueblo amerindio que habitó las costas del archipiélago de Tierra del Fuego. U. t. c. s.",
    "adj. Perteneciente o relativo a los yámanas.",
    "adj. Perteneciente o relativo al yámana (‖ lengua). Léxico yámana."
  ],
  "yeyé": [
    "adj. Dicho de un tipo de música: De carácter juvenil, que se puso de moda en la década de 1960.",
    "adj. Perteneciente o relativo a la música yeyé o derivado de ella.",
    "adj. Dicho de una persona: Aficionada a la música yeyé y que seguía la estética, costumbres y actitudes que se desarrollaron junto a esta música. U. t. c. s."
  ],
  "yeral": [
    "m. Terreno sembrado de yeros."
  ],
  "yesista": [
    "m. y f. yesero (‖ persona que hace guarnecidos de yeso)."
  ],
  "yaichihue": [
    "m. Planta americana de la familia de las bromeliáceas."
  ],
  "yira": [
    "f. despect. coloq. Arg. y Ur. Prostituta callejera."
  ],
  "yogurtera": [
    "f. Aparato para elaborar yogures."
  ],
  "yanilla": [
    "f. Cuba. Árbol silvestre, de la familia de las simarubáceas, de madera negra y durísima, que crece en las desembocaduras de los ríos y en las costas bajas y pantanosas."
  ],
  "yuquilla": [
    "f. C. Rica. cúrcuma (‖ planta).",
    "f. Cuba y Hond. sagú (‖ planta herbácea).",
    "f. Ven. Planta acantácea."
  ],
  "yautía": [
    "f. P. Rico y R. Dom. Planta arácea cuyos tubérculos son comestibles."
  ],
  "yogur": [
    "m. Variedad de leche fermentada, que se prepara reduciéndola por evaporación a la mitad de su volumen y sometiéndola después a la acción de un fermento."
  ],
  "yaxché": [
    "m. Méx. ceiba (‖ árbol)."
  ],
  "yoltamal": [
    "m. Nic. Tamal de maíz tierno."
  ],
  "yugada": [
    "f. Espacio de tierra de labor que puede arar una yunta en un día.",
    "f. Medida agraria que equivale a 50 fanegas o a algo más de 32 hectáreas.",
    "f. Yunta, especialmente la de bueyes."
  ],
  "yerbal": [
    "m. Arg., Par. y Ur. Plantación de yerba mate.",
    "m. Cuba, Méx. y R. Dom. Terreno cubierto de hierbas."
  ],
  "yucpa": [
    "adj. Dicho de una persona: De un pueblo amerindio que habita al oeste del estado venezolano de Zulia, en la sierra de Perijá y la serranía de los Motilones. U. t. c. s.",
    "adj. Perteneciente o relativo a los yucpas.",
    "adj. Perteneciente o relativo al yucpa (‖ lengua). Léxico yucpa."
  ],
  "yaacabó": [
    "m. Pájaro insectívoro de América del Sur, con pico y uñas fuertes, pardo por el lomo, rojizo por el pecho y los bordes de las alas, y blanquecino con rayas transversales oscuras por el vientre, al que los indios tienen por ave de mal agüero."
  ],
  "yucal": [
    "m. Terreno plantado de yuca."
  ],
  "yuntar": [
    "tr. desus. juntar."
  ],
  "yóquey": [
    "m. y f. Jinete profesional de carreras de caballos."
  ],
  "yatagán": [
    "m. Especie de sable o alfanje que usan los orientales."
  ],
  "yunta": [
    "adj. junto. Ir yuntos los surcos.",
    "f. yugada (‖ tierra arada en un día).",
    "f. coloq. Arg., Cuba y Ur. Pareja de personas, de aves o de otras cosas.",
    "f. P. Rico y Ven. gemelo (‖ pasador para el puño de la camisa)."
  ],
  "ya": [
    "adv. En tiempo u ocasión pasados. Ya hemos hablado de esto más de una vez.",
    "adv. Inmediatamente, ahora mismo. U. t. en sent. enfático. Aumento de salarios, ya.",
    "adv. En el tiempo presente, haciendo relación al pasado. Era muy rico, pero ya es pobre.",
    "adv. En tiempo u ocasión futuros. Ya nos veremos. Ya se hará eso.",
    "adv. Finalmente o últimamente. Ya es preciso tomar una resolución.",
    "adv. Luego, inmediatamente. U. cuando se responde a quien llama. Ya voy. Ya van.",
    "adv. U. como conjunción distributiva. Ya en la milicia, ya en las letras. Ya con gozo, ya con dolor.",
    "adv. U. para conceder o apoyar lo que nos dicen. Ya se ve. Ya entiendo."
  ],
  "yaciente": [
    "adj. yacente."
  ],
  "yoga": [
    "m. Conjunto de disciplinas físico-mentales originales de la India, destinadas a conseguir la perfección espiritual y la unión con lo absoluto.",
    "m. Conjunto de las prácticas modernas derivadas del yoga hindú y dirigidas a obtener mayor eficacia en el dominio del cuerpo y la concentración anímica."
  ],
  "yoidad": [
    "f. Fil. Condición de ser yo."
  ]
}