{
  "zatara": [
    "f. Armazón de madera, a modo de balsa, para transportes fluviales."
  ],
  "z": [
    "f. Vigesimoséptima letra del abecedario español, que representa el fonema fricativo interdental sordo en los territorios no seseantes, y en las áreas seseantes el mismo fonema que la letra s.",
    "f. Sonido que representa la letra z en las zonas no seseantes."
  ],
  "zangaburra": [
    "f. Sal. cigoñal (‖ pértiga para sacar agua)."
  ],
  "zanguangada": [
    "f. Hecho o dicho propio de zanguango."
  ],
  "zorrillo": [
    "m. El Salv., Guat., Hond., Méx., Nic. y Ur. mofeta1."
  ],
  "zonote": [
    "m. cenote."
  ],
  "zuela": [
    "f. azuela."
  ],
  "zote": [
    "adj. Ignorante, torpe y muy tardo en aprender. U. t. c. s."
  ],
  "zulaquear": [
    "tr. Cubrir con zulaque."
  ],
  "zaragata": [
    "f. coloq. Gresca, alboroto, tumulto."
  ],
  "zarceño": [
    "adj. Perteneciente o relativo a la zarza."
  ],
  "zampalimosnas": [
    "m. y f. coloq. Persona pobretona o estrafalaria que anda pidiendo comida o dinero."
  ],
  "zahén": [
    "adj. Dicho de una dobla: Usada por los moros españoles, y que era de oro finísimo y valió dos ducados primeramente, y 445 maravedís en tiempo de los Reyes Católicos."
  ],
  "zancajera": [
    "f. Parte del estribo donde se pone el pie para entrar o apearse del coche de caballos."
  ],
  "zoizo": [
    "m. Persona que formaba parte de la suiza (‖ soldadesca festiva de a pie).",
    "m. Antiguo soldado de infantería."
  ],
  "zahonado": [
    "adj. Dicho de los pies o de las manos de algunas reses: Que tienen distinto color por delante, como si llevaran zahones."
  ],
  "zabeca": [
    "f. coloq. Ur. Cabeza de una persona."
  ],
  "zaceo": [
    "m. Acción y efecto de zacear (‖ cecear)."
  ],
  "zoantropía": [
    "f. Med. Especie de monomanía en la cual el enfermo se cree convertido en un animal."
  ],
  "zoo-": [
    "elems. compos. Significa 'animal'. Zoografía. Protozoo."
  ],
  "zaguero": [
    "adj. Que va, se queda o está atrás.",
    "adj. Dicho de un carro: Que lleva exceso de carga en la parte de atrás.",
    "m. y f. En los partidos de pelota por parejas, jugador que ocupa la zaga de la cancha y lleva el peso del partido.",
    "f. desus. Último cuerpo de tropa en marcha."
  ],
  "zar": [
    "m. y f. Emperador de Rusia. U. t. en sent. fig.",
    "m. y f. Soberano de Bulgaria."
  ],
  "zarangollo": [
    "m. Mur. Fritada de calabaza, cebolla y tomate, a los que suelen añadirse otros ingredientes."
  ],
  "zarramplín": [
    "m. Pelagatos, pobre diablo.",
    "m. coloq. Hombre chapucero y de poca habilidad en una profesión u oficio."
  ],
  "zamborotudo": [
    "adj. coloq. Tosco, grueso y mal formado.",
    "adj. coloq. Dicho de una persona: Que hace las cosas toscamente. U. t. c. s.",
    "adj. And. Dicho del vino: Turbio o peleón."
  ],
  "zascandil": [
    "m. y f. coloq. Esp. Persona de poca formalidad, inquieta y enredadora.",
    "m. desus. Golpe repentino o acción pronta e impensada que sobreviene, comparable a un candilazo."
  ],
  "zatiquero": [
    "m. desus. panetero."
  ],
  "zoltaní": [
    "m. soltaní."
  ],
  "zarzuelista": [
    "m. y f. Autor de textos de zarzuelas.",
    "m. y f. Maestro que compone música de zarzuela."
  ],
  "zarzaparrilla": [
    "f. Arbusto de la familia de las liliáceas, con tallos delgados, volubles, de uno a dos metros de largo y espinosos, hojas pecioladas, alternas, ásperas, con muchos nervios, acorazonadas y persistentes, flores verdosas en racimos axilares, fruto en bayas globosas como el guisante, raíces fibrosas y casi cilíndricas, y común en España.",
    "f. Cocimiento de la raíz de la zarzaparrilla, que se usa mucho en medicina como sudorífico y depurativo.",
    "f. Bebida refrescante preparada con la zarzaparrilla (‖ arbusto)."
  ],
  "zunza": [
    "m. El Salv. y Guat. Fruta comestible del zunzapote."
  ],
  "zoografía": [
    "f. Parte de la zoología que tiene por objeto la descripción de los animales."
  ],
  "zaragocí": [
    "adj. zaragozano. Apl. a pers., u. t. c. s."
  ],
  "zarda": [
    "f. Danza húngara de movimiento muy vivo, generalmente de compás binario, a la que suele anteceder una introducción lenta y patética."
  ],
  "zambumbia": [
    "f. Cuba. sambumbia (‖ bebida refrescante).",
    "f. Cuba. sambumbia (‖ bebida o comida mal preparada).",
    "f. El Salv. y Hond. zambomba (‖ instrumento musical)."
  ],
  "zacataloso": [
    "adj. Hond. Dicho de un terreno: Cubierto de zacate (‖ hierba)."
  ],
  "zorruno": [
    "adj. Perteneciente o relativo al zorro (‖ mamífero)."
  ],
  "zaragutear": [
    "tr. coloq. Embrollar, enredar, hacer cosas con impericia y atropellamiento."
  ],
  "zurrir": [
    "intr. Sonar bronca, desapacible y confusamente algo."
  ],
  "zarandar": [
    "tr. Limpiar el grano o la uva, pasándolos por la zaranda.",
    "tr. Colar el dulce con la zaranda.",
    "tr. coloq. Mover algo con prisa, ligereza y facilidad. U. t. c. prnl.",
    "tr. coloq. Separar de lo común lo especial y más precioso."
  ],
  "zabullidura": [
    "f. zambullidura."
  ],
  "zumoso": [
    "adj. Que tiene zumo."
  ],
  "zaloma": [
    "f. Voz cadenciosa simultánea en el trabajo de los marineros."
  ],
  "zallar": [
    "tr. Mar. Hacer rodar o resbalar algo en el sentido de su longitud y hacia la parte exterior de la nave."
  ],
  "zangoloteo": [
    "m. coloq. Acción de zangolotear o zangolotearse."
  ],
  "zumaque": [
    "m. Arbusto de la familia de las anacardiáceas, de unos tres metros de altura, con tallos leñosos, hojas compuestas de hojuelas ovales, dentadas y vellosas, flores en panoja, primero blanquecinas y después encarnadas, fruto drupáceo, redondo y rojizo, y que tiene mucho tanino, que los zurradores emplean como curtiente.",
    "m. coloq. Vino de uvas."
  ],
  "zalama": [
    "f. Demostración de cariño afectada."
  ],
  "zigofiláceo": [
    "adj. Bot. Dicho de una planta: Del grupo de las angiospermas dicotiledóneas, normalmente leñosa, con hojas compuestas, opuestas por lo común, flores actinomorfas, con cáliz y corola tetrámeros o pentámeros, el primero sin glándulas, fruto en cápsula, en drupa o en baya, y semillas con albumen córneo o sin albumen; p. ej., la morsana, el abrojo o el guayacán. U. t. c. s. f., en pl. como taxón."
  ],
  "zonzamente": [
    "adv. Con zoncería."
  ],
  "zoófito": [
    "adj. Zool. p. us. Dicho de un animal: Que presenta rasgos en los que se creía reconocer caracteres propios de los vegetales. U. m. c. s. m., y era u. en pl. como taxón."
  ],
  "zagadero": [
    "m. desus. regatón2."
  ],
  "zafiro": [
    "m. Corindón cristalizado de color azul."
  ],
  "zocola": [
    "tr. Hond. desmontar (‖ cortar árboles o matas)."
  ],
  "zangandullo": [
    "m. y f. coloq. zangandungo."
  ],
  "zucurco": [
    "m. Planta americana de la familia de las umbelíferas, con hojas casi siempre espinosas y flores amarillas, y fruto con cuatro alas."
  ],
  "zarza": [
    "f. Arbusto de la familia de las rosáceas, con tallos sarmentosos, arqueados en las puntas, prismáticos, de cuatro a cinco metros de largo, con aguijones fuertes y con forma de gancho, hojas divididas en cinco hojuelas elípticas, aserradas, lampiñas por el haz y velludas por el envés, flores blancas o róseas en racimos terminales, y cuyo fruto, comestible, es la zarzamora.",
    "f. Arbusto espinoso."
  ],
  "zurba": [
    "f. vulg. Ál. serba."
  ],
  "zacatín": [
    "m. En algunos pueblos, plaza o calle donde se venden ropas."
  ],
  "zagua": [
    "f. Arbusto de la familia de las quenopodiáceas, de unos dos metros de alto, con hojas opuestas siempre verdes y flores axilares de dos en dos, que se cría en el mediodía de Europa y el norte de África."
  ],
  "zarrapastroso": [
    "adj. coloq. Desaseado, andrajoso, desaliñado y roto. U. t. c. s.",
    "adj. coloq. Dicho de una persona: despreciable. U. t. c. s."
  ],
  "zoncear": [
    "intr. Cuba, Méx. y Ur. tontear (‖ hacer o decir tonterías)."
  ],
  "zueca": [
    "adj. Alb. y Cuen. zurdo. U. t. c. s."
  ],
  "zargatona": [
    "f. zaragatona (‖ planta)."
  ],
  "zurrado": [
    "prnl. coloq. Dicho de una persona: Irse de vientre involuntariamente.",
    "prnl. coloq. Estar poseído de un gran temor o miedo."
  ],
  "zombi": [
    "m. y f. Persona que se supone muerta y reanimada por arte de brujería con el fin de dominar su voluntad."
  ],
  "zahondar": [
    "tr. Ahondar la tierra."
  ],
  "zumillo": [
    "m. dragontea.",
    "m. tapsia."
  ],
  "zampar": [
    "tr. Comer o beber apresurada o excesivamente.",
    "tr. Meter algo en un sitio deprisa y para que no se vea.",
    "tr. Asestar, propinar.",
    "tr. matar.",
    "tr. Colocar algo en un lugar. U. t. c. prnl.",
    "tr. Arg., Col., Cuba, Ec., El Salv., Guat., Hond., Nic., Pan., Perú, P. Rico, Ur. y Ven. arrojar (‖ impeler con violencia). U. t. c. prnl.",
    "prnl. Presentarse en un sitio.",
    "prnl. Dirigirse a un lugar."
  ],
  "zaca": [
    "f. Ingen. En minería, odre con que desaguan los pozos."
  ],
  "zonconeto": [
    "adj. rur. coloq. Hond. tonto (‖ falto de entendimiento o de razón)."
  ],
  "zanqueamiento": [
    "m. Acción de zanquear."
  ],
  "zurupeto": [
    "m. Intruso en la profesión notarial.",
    "m. coloq. Corredor de bolsa no matriculado."
  ],
  "zumba": [
    "intr. Producir ruido o sonido continuado y bronco, como el que se produce a veces dentro de los mismos oídos.",
    "intr. coloq. Dicho de algo inmaterial: Estar tan inmediato, que falte poco para llegar a ello. No tiene aún 60 años, pero le zumban.",
    "intr. Cuba. marcharse (‖ irse de un lugar).",
    "tr. coloq. Dar a alguien vaya1. U. t. c. prnl.",
    "tr. Sal. Azuzar al perro.",
    "tr. Nic. empujar (‖ hacer fuerza para mover algo).",
    "tr. coloq. R. Dom. y Ven. arrojar (‖ impeler con violencia)."
  ],
  "zafíreo": [
    "adj. zafirino."
  ],
  "zarandalí": [],
  "zaranda": [
    "tr. Limpiar el grano o la uva, pasándolos por la zaranda.",
    "tr. Colar el dulce con la zaranda.",
    "tr. coloq. Mover algo con prisa, ligereza y facilidad. U. t. c. prnl.",
    "tr. coloq. Separar de lo común lo especial y más precioso."
  ],
  "zoroastra": [
    "adj. zoroástrico. U. t. c. s."
  ],
  "zariano": [
    "adj. Perteneciente o relativo al zar. Majestad, potestad zariana."
  ],
  "zampear": [
    "tr. Arq. Afirmar el terreno con zampeados."
  ],
  "zacatonal": [
    "m. Méx. Terreno donde abunda el zacatón."
  ],
  "zumbel": [
    "m. Cuerda que se arrolla al peón o trompo para hacerlo bailar.",
    "m. coloq. Expresión exterior de semblante ceñudo."
  ],
  "zonación": [
    "f. En biogeografía, distribución de animales y vegetales en zonas o fajas según factores climáticos."
  ],
  "zapateo": [
    "m. Acción y efecto de zapatear."
  ],
  "zarate": [
    "m. C. Rica, Guat., Hond., Méx. y Nic. Pájaro ictérido, de plumaje negro con visos pavonados el macho y de color café la hembra."
  ],
  "zancajiento": [
    "adj. zancajoso."
  ],
  "zambrano": [
    "m. Hond. barajo1."
  ],
  "zurdo": [
    "adj. Que tiene tendencia natural a servirse preferentemente de la mano izquierda o también del pie del mismo lado. U. t. c. s.",
    "adj. Perteneciente o relativo a la mano zurda."
  ],
  "zahareño": [
    "adj. Desdeñoso, esquivo, intratable o irreductible.",
    "adj. Cineg. Dicho de un pájaro bravo: Que no se amansa, o que se domestica con mucha dificultad."
  ],
  "zooide": [
    "m. Zool. Individuo que forma parte de un cuerpo con organización colonial y cuya estructura es variable, según el papel fisiológico que deba desempeñar en el conjunto."
  ],
  "zafo": [
    "adj. Mar. Libre y desembarazado.",
    "adj. p. us. Libre y sin daño. Salió zafo en el juego."
  ],
  "zaranga": [
    "f. rur. Ar. Fritada parecida al pisto."
  ],
  "zompo": [
    "adj. p. us. Torpe, tonto.",
    "adj. desus. Dicho de un pie: Que está torcido.",
    "adj. desus. Dicho de una persona: Que tiene el pie zompo."
  ],
  "zoospora": [
    "f. Bot. Espora provista de cilios o flagelos motores."
  ],
  "zabullir": [
    "tr. zambullir. U. t. c. prnl."
  ],
  "zinzontle": [
    "m. Méx. cenzontle."
  ],
  "zonzapote": [
    "m. Hond. y Méx. mamey (‖ árbol sapotáceo).",
    "m. Méx. sonzapote."
  ],
  "zarracina": [
    "f. Ventisca con lluvia."
  ],
  "zorrero": [
    "adj. Dicho de una embarcación: Pesada, lenta en navegar.",
    "adj. Que va detrás de otros o queda rezagado."
  ],
  "zompantli": [
    "m. En los templos aztecas, lugar donde se colocaban en filas los cráneos de las víctimas."
  ],
  "zorrería": [
    "f. Astucia y cautela de la zorra para buscar su alimento y esquivar cualquier peligro.",
    "f. coloq. Astucia o ardid de quien busca su utilidad en lo que hace y va a lograr mañosamente su intento."
  ],
  "zampeado": [
    "tr. Arq. Afirmar el terreno con zampeados."
  ],
  "zontear": [
    "tr. Hond. Quitar las orejas a una persona o a un animal.",
    "tr. Hond. Quitar las asas a una cosa."
  ],
  "zapapico": [
    "m. pico (‖ herramienta de cantero).",
    "m. pico (‖ instrumento para cavar)."
  ],
  "zapotero": [
    "m. zapote (‖ árbol)."
  ],
  "zoonosis": [
    "f. Med. Enfermedad o infección que se da en los animales y que es transmisible a las personas en condiciones naturales."
  ],
  "zafío": [
    "m. And. negrilla (‖ especie de congrio)."
  ],
  "zaceoso": [
    "adj. Que zacea (‖ cecea)."
  ],
  "zaque": [
    "m. Odre pequeño.",
    "m. Ter. Cuero en que se saca agua de los pozos.",
    "m. coloq. p. us. Persona borracha."
  ],
  "zarapatel": [
    "m. Especie de alboronía."
  ],
  "zambo": [
    "adj. Dicho de una persona: Que por mala configuración tiene juntas las rodillas y separadas las piernas hacia afuera. U. t. c. s.",
    "adj. Nav. y Rioja. patiestevado. U. t. c. s.",
    "adj. Am. Dicho de una persona: Nacida de negro e india, o de indio y negra. U. t. c. s."
  ],
  "zangarullón": [
    "m. coloq. p. us. zangón."
  ],
  "zambuco": [
    "m. coloq. Acción de zambucar, especialmente en el juego."
  ],
  "zaragüelles": [
    "m. pl. Calzones anchos que se usaban antiguamente.",
    "m. pl. Calzones que forman parte del traje regional de algunas zonas de España.",
    "m. pl. coloq. Calzones muy anchos, largos y mal hechos.",
    "m. pl. Planta de la familia de las gramíneas, con las cañas débiles, derechas, de más de 30 cm de altura, desnudas en la parte superior, y en la inferior con tres nudos negruzcos e igual número de hojas que envuelven el tallo en la mitad de la parte comprendida entre nudo y nudo, y las flores en panoja compuesta de espiguillas colgantes con aristas rectas."
  ],
  "zarzo": [
    "m. Tejido de varas, cañas, mimbres o juncos, que forma una superficie plana.",
    "m. Cosa realizada con el zarzo.",
    "m. Col. desván."
  ],
  "zopilotada": [
    "f. El Salv. y Hond. Bandada de zopilotes.",
    "f. Hond. Grupo de personas que explota a los demás o se aprovecha de ellos."
  ],
  "zapateador": [
    "adj. Que zapatea. U. t. c. s."
  ],
  "zonzo": [
    "adj. Soso, insulso, insípido. Apl. a pers., u. t. c. s.",
    "adj. Tonto, simple, mentecato."
  ],
  "zurria": [
    "f. Guat. y Nic. zurra (‖ castigo de golpes)."
  ],
  "zonzorrión": [
    "adj. coloq. Muy zonzo. U. t. c. s."
  ],
  "zolle": [
    "f. rur. Hues. pocilga."
  ],
  "zalá": [
    "f. Oración de los musulmanes."
  ],
  "zoilo": [
    "m. Crítico presumido y maligno censurador o murmurador de las obras ajenas."
  ],
  "zamujo": [
    "adj. Dicho de una persona: Vergonzosa, retraída o poco habladora."
  ],
  "zaratoso": [
    "adj. Col. y Ven. Que padece carate, o alguna enfermedad cutánea semejante.",
    "adj. Hond. Dicho de un animal, generalmente de un perro: sarnoso (‖ que tiene sarna).",
    "adj. Hond. Dicho de una persona: Que lleva sucia la cara."
  ],
  "zanquilla": [
    "m. y f. coloq. desus. Persona con las piernas delgadas y cortas, o muy pequeña a proporción de la estatura que debiera tener según su edad. Era u. m. en pl."
  ],
  "zurrapiento": [
    "adj. Que tiene zurrapas."
  ],
  "zatico": [
    "m. desus. Mendrugo o pedazo de pan.",
    "m. desus. Hombre que antiguamente tenía en palacio el cargo de cuidar del pan y alzar las mesas."
  ],
  "zabazoque": [
    "m. almotacén (‖ persona que contrastaba las pesas y medidas)."
  ],
  "zafarí": [],
  "zendal": [
    "adj. Dicho de una persona: De un grupo indígena mexicano que habita en el estado de Chiapas. U. t. c. s.",
    "adj. Perteneciente o relativo a los zendales.",
    "adj. Perteneciente o relativo al zendal (‖ lengua). Léxico zendal."
  ],
  "zepelín": [
    "m. globo dirigible."
  ],
  "zorocho": [
    "adj. Ven. Dicho de un alimento: A medio cocinar.",
    "adj. Ven. Dicho de un fruto: Que no está en sazón."
  ],
  "zulú": [
    "adj. Dicho de una persona: De un pueblo de raza negra que habita en el África austral. U. t. c. s.",
    "adj. Perteneciente o relativo a los zulúes.",
    "adj. coloq. Bárbaro, salvaje, bruto. Apl. a pers., u. t. c. s."
  ],
  "zurruscarse": [
    "prnl. coloq. Irse de vientre involuntariamente."
  ],
  "zorimbo": [
    "adj. Méx. tonto (‖ falto de entendimiento o de razón). Está zorimbo.",
    "adj. Méx. ebrio (‖ embriagado por la bebida)."
  ],
  "zelote": [
    "m. y f. Persona perteneciente a un grupo religioso del pueblo judío caracterizado por la vehemencia y rigidez de su integrismo religioso."
  ],
  "zootecnia": [
    "f. Arte de la cría, multiplicación y mejora de los animales domésticos."
  ],
  "zaragozano": [
    "adj. Natural de Zaragoza, ciudad de España, capital de la comunidad autónoma de Aragón, o de su provincia. U. t. c. s.",
    "adj. Perteneciente o relativo a Zaragoza o a los zaragozanos."
  ],
  "zaguán": [
    "m. Espacio cubierto situado dentro de una casa, que sirve de entrada a ella y está inmediato a la puerta de la calle."
  ],
  "zoncuán": [
    "adj. rur. coloq. Hond. tonto (‖ falto de entendimiento o de razón)."
  ],
  "zarabanda": [
    "adj. desus. zarabandista.",
    "f. Cosa que causa ruido estrepitoso, bulla o molestia repetida.",
    "f. Lío, embrollo.",
    "f. Danza popular española de los siglos XVI y XVII, que fue frecuentemente censurada por los moralistas.",
    "f. Copla que se cantaba con la zarabanda (‖ danza popular española).",
    "f. Guat. y Hond. Baile o jolgorio popular.",
    "f. Méx. Zurra, tunda, paliza."
  ],
  "zurcida": [
    "tr. Coser la rotura de una tela, juntando los pedazos con puntadas o pasos ordenados, de modo que la unión resulte disimulada.",
    "tr. Suplir con puntadas muy juntas y entrecruzadas los hilos que faltan en el agujero de un tejido.",
    "tr. Unir y juntar sutilmente una cosa con otra.",
    "tr. coloq. Combinar varias mentiras para dar apariencia de verdad a lo que se relata."
  ],
  "zagual": [
    "m. Remo corto enterizo con palo redondo y pala de forma acorazonada, que no necesita escálamo."
  ],
  "zurdazo": [
    "m. Golpe dado con la mano o el pie izquierdos.",
    "m. En algunos deportes, golpe en el que se emplea con fuerza la mano o el pie izquierdos."
  ],
  "zambullir": [
    "tr. Meter debajo del agua con ímpetu o de golpe. U. t. c. prnl.",
    "prnl. Concentrarse o meterse de lleno en una actividad o situación."
  ],
  "zope": [
    "m. El Salv., Guat., Hond. y Nic. aura2.",
    "m. El Salv. vómito."
  ],
  "zoogeografía": [
    "f. Ciencia que estudia la distribución de las especies animales en la Tierra."
  ],
  "zamina": [
    "tr. Maltratar a golpes."
  ],
  "zuncunango": [
    "m. Hond. suquinay."
  ],
  "zanganada": [
    "f. coloq. Hecho o dicho impertinente y torpe.",
    "f. El Salv. y Nic. Acción ilícita.",
    "f. Nic. Conjunto de rencillas y desórdenes familiares o sociales."
  ],
  "ziranda": [
    "f. Méx. higuera1."
  ],
  "zajarí": [],
  "zíngaro": [
    "adj. gitano (‖ de un pueblo originario de la India). U. t. c. s.",
    "adj. gitano (‖ propio de los gitanos)."
  ],
  "zahorar": [
    "intr. Man. Tener o celebrar zahoras.",
    "intr. desus. Sobrecenar, cenar por segunda vez, a deshora."
  ],
  "zurrarse": [
    "prnl. coloq. Dicho de una persona: Irse de vientre involuntariamente.",
    "prnl. coloq. Estar poseído de un gran temor o miedo."
  ],
  "zubia": [
    "f. Lugar por donde corre, o donde afluye, mucha agua."
  ],
  "zocatearse": [
    "prnl. Dicho de un fruto: Ponerse zocato."
  ],
  "zabida": [
    "f. zabila."
  ],
  "zeda": [
    "f. p. us. zeta1."
  ],
  "zarrioso": [
    "adj. Lleno de zarria (‖ barro).",
    "adj. coloq. Ál. Desmadejado, falto de energía."
  ],
  "zancudo": [
    "adj. Que tiene las zancas largas.",
    "adj. Dicho de un ave: Que tiene los tarsos muy largos y desprovistos de plumas; p. ej., la cigüeña o la grulla. U. t. c. s. f., y era u. en pl. como taxón."
  ],
  "zacatear": [
    "tr. Méx. Azotar, castigar."
  ],
  "zapallo": [
    "adj. coloq. Arg., Bol. y Ur. tonto (‖ falto de entendimiento o de razón).",
    "m. coloq. Arg. y Ur. En el fútbol, gol.",
    "m. coloq. Bol. y Ur. Cabeza de una persona.",
    "m. Chile, Col. y Perú. güira (‖ árbol).",
    "m. coloq. Chile y Ur. Éxito inesperado logrado por casualidad."
  ],
  "zambombo": [
    "m. coloq. Hombre tosco, grosero y rudo de ingenio."
  ],
  "zacatera": [
    "f. El Salv. y Hond. Terreno donde abunda el zacate.",
    "f. El Salv. y Hond. Planta que crece sumergida en agua dulce, con hojas basales, lineales, y flores diminutas sostenidas por un largo pedúnculo filiforme."
  ],
  "zircón": [
    "m. Geol. Silicato de circonio, más o menos transparente, blanco o amarillento rojizo, que difícilmente produce raya en el cuarzo y posee en alto grado la doble refracción. Se halla en cristales rodados entre los terrenos de aluvión de la India y se usa como piedra fina, con el nombre de jacinto."
  ],
  "zopetero": [
    "m. Porción de tierra en declive."
  ],
  "zolocho": [
    "adj. coloq. Simple, mentecato, aturdido o poco expedito. U. t. c. s."
  ],
  "zarramplinada": [
    "f. coloq. Desacierto propio del zarramplín."
  ],
  "zoclo": [
    "m. Zueco, chanclo."
  ],
  "zorollo": [
    "adj. Blando, tierno."
  ],
  "zuzón": [
    "m. hierba cana."
  ],
  "zangarro": [
    "m. Hond. Trapiche manual que consta de dos rodillos de madera y una manivela para extraer el jugo de la caña de azúcar."
  ],
  "zampalimones": [
    "m. y f. Hond. Persona entremetida."
  ],
  "zambucar": [
    "tr. coloq. Meter de pronto una cosa entre otras para que no sea vista o reconocida."
  ],
  "zompopa": [
    "f. C. Rica. zompopo (‖ hormiga)."
  ],
  "zorrear": [
    "intr. Hacerse el zorro, obrar con la cautela o la astucia propias del zorro.",
    "intr. despect. malson. Dicho de una mujer: Dedicarse a la prostitución.",
    "intr. despect. malson. Dicho de un hombre: Frecuentar el trato carnal con prostitutas.",
    "intr. Chile y Ur. Perseguir o cazar zorros con jaurías."
  ],
  "zalamero": [
    "adj. Que hace zalamerías. U. t. c. s."
  ],
  "zoque": [
    "adj. Dicho de una persona: De un grupo indígena mexicano que habita los estados de Chiapas, Oaxaca y Tabasco. U. t. c. s.",
    "adj. Perteneciente o relativo a los zoques.",
    "adj. Perteneciente o relativo al zoque (‖ lengua). Léxico zoque."
  ],
  "zacatecoluquense": [
    "adj. Natural de Zacatecoluca, cabecera del departamento de La Paz, en El Salvador. U. t. c. s.",
    "adj. Perteneciente o relativo a Zacatecoluca o a los zacatecoluquenses."
  ],
  "zafada": [
    "tr. Mar. Desembarazar, libertar, quitar los estorbos de algo. U. t. c. prnl.",
    "tr. Cuba, Nic., Perú y R. Dom. Soltar o desatar algo. En Ven., u. c. prnl.",
    "tr. Cuba. Descoser una costura o una prenda de ropa.",
    "prnl. Librarse de una molestia.",
    "prnl. Excusarse de hacer algo.",
    "prnl. Dicho de la correa de una máquina: Salirse del canto de la rueda.",
    "prnl. Am. Dicho de un hueso: Dislocarse o descoyuntarse."
  ],
  "zurdir": [
    "tr. Sal. zurcir."
  ],
  "zurribanda": [
    "f. coloq. Zurra o castigo repetido o con muchos golpes.",
    "f. coloq. Pendencia o riña ruidosa en que hay golpes."
  ],
  "zaguanete": [
    "m. desus. Aposento donde estaba la guardia del príncipe en su palacio.",
    "m. desus. Escolta de guardias que acompañaba a pie a las personas reales."
  ],
  "zahora": [
    "f. Man. Comilona o merienda de amigos en que hay bulla y zambra."
  ],
  "zamarra": [
    "f. Prenda de vestir, rústica, hecha de piel con su lana o pelo.",
    "f. pelliza (‖ chaqueta de abrigo).",
    "f. Piel de carnero."
  ],
  "zahúrda": [
    "f. pocilga."
  ],
  "zueco": [
    "adj. Alb. y Cuen. zurdo. U. t. c. s."
  ],
  "zaquear": [
    "tr. Mover o trasegar líquidos de unos zaques a otros.",
    "tr. Transportar líquidos en zaques."
  ],
  "zoólogo": [
    "m. y f. Especialista en zoología."
  ],
  "zangandongo": [
    "m. y f. coloq. zangandungo."
  ],
  "zorito": [
    "m. Bot. Conjunto de esporangios que se presentan formando unas manchas pequeñas en el reverso de las hojas de los helechos."
  ],
  "zuncuya": [
    "f. Hond. anona2."
  ],
  "zarcillo": [
    "m. Almocafre o azadilla de escardar."
  ],
  "zuizón": [
    "m. suizón."
  ],
  "zorrongo": [
    "adj. Col. zorronglón. U. t. c. s."
  ],
  "zafiamente": [
    "adv. De manera zafia."
  ],
  "zafa": [
    "adj. Mar. Libre y desembarazado.",
    "adj. p. us. Libre y sin daño. Salió zafo en el juego."
  ],
  "zamborondón": [
    "adj. zamborotudo. U. t. c. s."
  ],
  "zuda": [
    "f. azud."
  ],
  "zaida": [
    "f. grulla damisela."
  ],
  "zigzagueante": [
    "adj. Que zigzaguea.",
    "adj. Que no sigue un camino derecho para alcanzar un objetivo y alterna distintas opciones. Una trayectoria política zigzagueante."
  ],
  "zampapalo": [
    "m. y f. coloq. Comilón, tragón."
  ],
  "zarcil": [
    "m. Hond. uvilla.",
    "m. Hond. sirín."
  ],
  "zorrastrón": [
    "adj. coloq. Pícaro, astuto, disimulado y demasiado cauteloso. U. t. c. s."
  ],
  "zaparda": [
    "f. coloq. Ál. Carpa o tenca de color pardo sucio."
  ],
  "zandía": [
    "f. sandía."
  ],
  "zaga": [
    "f. Parte trasera de algo.",
    "f. Carga que se acomoda en la trasera de un vehículo.",
    "f. Dep. línea defensiva.",
    "f. Mil. Último cuerpo de tropa en marcha."
  ],
  "zarco": [
    "adj. Dicho especialmente de los ojos: De color azul claro."
  ],
  "zapalote": [
    "m. Guat. Maíz que tiene granos de varios colores en la mazorca.",
    "m. Méx. pita (‖ planta)."
  ],
  "zurriagazo": [
    "m. Golpe dado con un zurriago.",
    "m. Golpe dado con una cosa flexible como el zurriago.",
    "m. Desgracia o mal suceso inesperado, que sobreviene en el negocio emprendido.",
    "m. Maltrato o desdén de quien no se creyera que pudiese hacer algún daño o perjuicio."
  ],
  "zafón": [
    "m. Méx. Dislocación de un hueso."
  ],
  "zarpear": [
    "tr. rur. Hond. Salpicar o llenar de zarpa (‖ lodo)."
  ],
  "zancajo": [
    "m. Hueso del pie que forma el talón.",
    "m. Parte trasera del pie, donde empieza la prominencia del talón.",
    "m. Parte del zapato o media que cubre el talón, especialmente si está rota.",
    "m. coloq. Hueso grande de la pierna.",
    "m. coloq. desus. Persona de mala figura o demasiado pequeña."
  ],
  "zazoso": [
    "adj. p. us. tartamudo."
  ],
  "zumo": [
    "m. Líquido de las hierbas, flores, frutas u otras cosas semejantes, que se saca exprimiéndolas o majándolas.",
    "m. jugo (‖ parte provechosa, útil y sustancial)."
  ],
  "zacatecano": [
    "adj. Natural de Zacatecas, ciudad o estado de México. U. t. c. s.",
    "adj. Perteneciente o relativo a Zacatecas o a los zacatecanos."
  ],
  "zata": [
    "f. zatara."
  ],
  "zoólatra": [
    "adj. Que practica la zoolatría. Apl. a pers., u. t. c. s."
  ],
  "zanja": [
    "tr. Echar zanjas o abrirlas para fabricar un edificio o para otro fin.",
    "tr. Remover todas las dificultades e inconvenientes que puedan impedir el arreglo y terminación de un asunto o negocio."
  ],
  "zana": [
    "f. Sal. Daño, perjuicio."
  ],
  "zambullidor": [
    "adj. Que zambulle o se zambulle."
  ],
  "zoco": [
    "adj. coloq. Que usa la mano izquierda. U. t. c. s.",
    "adj. Pan. Dicho de una persona: Que tiene uno o los dos brazos amputados. U. t. c. s."
  ],
  "zapateta": [
    "f. Golpe o palmada que se da en el pie o en el zapato, brincando al mismo tiempo en señal de regocijo.",
    "f. cabriola (‖ brinco al danzar)."
  ],
  "zumbido": [
    "m. Acción y efecto de zumbar.",
    "m. coloq. Golpe o porrazo que se da a alguien."
  ],
  "zuliano": [
    "adj. Natural de Zulia, estado de Venezuela. U. t. c. s.",
    "adj. Perteneciente o relativo a Zulia o a los zulianos."
  ],
  "zigoto": [
    "m. Biol. Célula resultante de la unión del gameto masculino con el femenino en la reproducción sexual de los animales y de las plantas."
  ],
  "zaparrazo": [
    "m. coloq. Golpe dado con la zarpa."
  ],
  "zacapela": [
    "f. Riña o contienda con ruido y bulla."
  ],
  "zaparruco": [
    "adj. Nic. Dicho de una persona: baja (‖ de poca altura)."
  ],
  "zanquivano": [
    "adj. coloq. desus. Que tiene largas y muy flacas las piernas. Era u. t. c. s."
  ],
  "zampalopresto": [
    "m. And. Salsa que se aplica para recalentar sobras de carne o de pescado. Se hace friendo en aceite cebolla, perejil y harina, a los que se agrega luego agua y especias."
  ],
  "zorailón": [
    "adj. Hond. tonto (‖ falto de entendimiento o de razón). U. t. c. s."
  ],
  "zarapito": [
    "m. Ave zancuda ribereña, del tamaño de un gallo, de cuello largo y pico delgado y encorvado por la punta, plumaje pardo por el dorso y blanco en el obispillo y el vientre, que anida entre juncos y se alimenta de insectos, moluscos y gusanos."
  ],
  "zenzontle": [
    "m. Pájaro americano de plumaje pardo y con las extremidades de las alas y de la cola, el pecho y el vientre blancos, cuyo canto es muy variado y melodioso."
  ],
  "zaraza": [
    "adj. sarazo."
  ],
  "zimbabuense": [
    "adj. Natural de Zimbabue, país de África. U. t. c. s.",
    "adj. Perteneciente o relativo a Zimbabue o a los zimbabuenses."
  ],
  "zarpazo": [
    "m. Golpe dado con la zarpa.",
    "m. Golpazo, batacazo."
  ],
  "zumiento": [
    "adj. p. us. Que rezuma."
  ],
  "zononeco": [
    "adj. Nic. tonto (‖ falto de entendimiento o de razón)."
  ],
  "zafariche": [
    "m. rur. Ar. cantarera (‖ poyo para poner cántaros)."
  ],
  "zurcidera": [
    "f. Mujer que zurce."
  ],
  "zagalesco": [
    "adj. p. us. Perteneciente o relativo al zagal (‖ persona en la adolescencia)."
  ],
  "zafirino": [
    "adj. De color de zafiro."
  ],
  "zanquituerto": [
    "adj. coloq. Que tiene torcidas o tuertas las piernas. U. t. c. s."
  ],
  "zarrapastro": [
    "m. Persona andrajosa o desaseada.",
    "m. Mujer de mal vivir."
  ],
  "zaireño": [
    "adj. Natural del Zaire, país de África, hoy República Democrática del Congo. U. t. c. s.",
    "adj. Perteneciente o relativo al Zaire o a los zaireños."
  ],
  "zócalo": [
    "m. Arq. Cuerpo inferior de un edificio u obra, que sirve para elevar los basamentos a un mismo nivel.",
    "m. Arq. friso (‖ faja de la parte inferior de las paredes).",
    "m. Arq. Miembro inferior del pedestal, debajo del neto.",
    "m. Arq. Especie de pedestal.",
    "m. Geol. Plataforma continental o insular.",
    "m. Méx. Plaza principal de una ciudad, especialmente la del Distrito Federal."
  ],
  "zoncera": [
    "f. Am. tontera (‖ tontería).",
    "f. Arg., Bol., Cuba, Nic., Par. y Ur. Dicho, hecho u objeto de poco o ningún valor.",
    "f. Cuba. Sensación de desorientación o de turbación que impide pensar con claridad.",
    "f. Cuba. somnolencia (‖ pesadez y torpeza de los sentidos)."
  ],
  "zorzaleño": [],
  "zarazo": [
    "adj. sarazo."
  ],
  "zorrino": [
    "m. Arg. mofeta1."
  ],
  "zahorí": [
    "m. y f. Persona a quien se atribuye la facultad de descubrir lo que está oculto, especialmente manantiales subterráneos.",
    "m. y f. Persona perspicaz y escudriñadora, que descubre o adivina fácilmente lo que otras personas piensan o sienten."
  ],
  "zalamelé": [
    "m. Demostración de cariño afectada."
  ],
  "zarandeo": [
    "m. Acción y efecto de zarandear o zarandearse."
  ],
  "zamarrazo": [
    "m. Golpe dado con un palo o una correa.",
    "m. Desgracia, enfermedad, revés de la fortuna."
  ],
  "zarabutero": [
    "adj. coloq. zaragutero."
  ],
  "zacuto": [
    "m. Nav. bolso (‖ bolsa de mano pequeña)."
  ],
  "zimógeno": [
    "adj. Dicho de una célula: Que produce enzimas."
  ],
  "zamarreo": [
    "m. Acción de zamarrear."
  ],
  "zarapón": [
    "m. coloq. Ál. lampazo (‖ planta)."
  ],
  "zurriago": [
    "m. Látigo con que se castiga o zurra, el cual por lo común suele ser de cuero, cordel o cosa semejante.",
    "m. zumbel (‖ cuerda que se arrolla al peón).",
    "m. Col. pene."
  ],
  "zamuro": [
    "adj. R. Dom. Tonto, estúpido, cretino."
  ],
  "zoófago": [
    "adj. Zool. Que se alimenta de materias animales. Insecto zoófago. U. t. c. s."
  ],
  "zarpada": [
    "tr. Mar. Desprender el ancla del fondeadero. U. t. c. intr."
  ],
  "zuavo": [
    "m. Soldado argelino de infantería, al servicio de Francia.",
    "m. Soldado francés que lleva el mismo uniforme que el zuavo argelino."
  ],
  "zabalmedina": [
    "m. zalmedina."
  ],
  "zamorano": [
    "adj. Natural de Zamora, ciudad o provincia de España. U. t. c. s.",
    "adj. Natural de Zamora Chinchipe, provincia ecuatoriana en la región amazónica. U. t. c. s.",
    "adj. Perteneciente o relativo a Zamora, a Zamora Chinchipe o a los zamoranos."
  ],
  "zapatero": [
    "adj. Perteneciente o relativo al zapato.",
    "adj. coloq. Dicho de las legumbres o de otros alimentos: Que se encrudecen de resultas de echar agua fría en la olla cuando se están cociendo.",
    "adj. coloq. Dicho de un alimento: Que se pone correoso por estar guisado con demasiada anticipación. Papas zapateras.",
    "m. Pez teleósteo, del suborden de los acantopterigios, de unos 25 cm de largo, plateado, con cabeza puntiaguda, cola ahorquillada y muy abierta, y ojos pequeños, negros y con cerco dorado, que vive en los mares de la América tropical.",
    "m. tejedor (‖ insecto).",
    "m. renacuajo (‖ larva de la rana).",
    "m. coloq. Jugador que se queda sin hacer bazas o tantos. Se quedó zapatero.",
    " m. Ar. y Rioja. ciervo volante.",
    " f. Am. Mueble que sirve para guardar zapatos."
  ],
  "zurrapa": [
    "f. Brizna, pelillo o sedimento que se halla en los líquidos y que poco a poco se va sentando. U. m. en pl.",
    "f. coloq. Cosa o persona vil y despreciable.",
    "f. coloq. palomino (‖ mancha)."
  ],
  "zambombazo": [
    "m. golpazo.",
    "m. Estampido o explosión con mucho ruido y fuerza."
  ],
  "ziszás": [
    "m. zigzag."
  ],
  "zonificación": [
    "f. Acción y efecto de zonificar."
  ],
  "zarracatería": [
    "f. Halago fingido y engañoso."
  ],
  "zumbar": [
    "intr. Producir ruido o sonido continuado y bronco, como el que se produce a veces dentro de los mismos oídos.",
    "intr. coloq. Dicho de algo inmaterial: Estar tan inmediato, que falte poco para llegar a ello. No tiene aún 60 años, pero le zumban.",
    "intr. Cuba. marcharse (‖ irse de un lugar).",
    "tr. coloq. Dar a alguien vaya1. U. t. c. prnl.",
    "tr. Sal. Azuzar al perro.",
    "tr. Nic. empujar (‖ hacer fuerza para mover algo).",
    "tr. coloq. R. Dom. y Ven. arrojar (‖ impeler con violencia)."
  ],
  "zarzoso": [
    "adj. Que tiene zarzas."
  ],
  "zulaque": [
    "m. Pasta hecha con estopa, cal, aceite y escorias o vidrios molidos, a propósito para tapar las juntas de los arcaduces en las cañerías de aguas y para otras obras hidráulicas."
  ],
  "zarcillitos": [
    "m. pl. tembladera (‖ planta)."
  ],
  "zarandillo": [
    "m. Zaranda pequeña.",
    "m. coloq. Persona extraordinariamente viva e inquieta."
  ],
  "zajurín": [
    "adj. Nic. Dicho de una persona: Que tiene las cualidades propias de un zahorí (‖ persona escudriñadora). U. t. c. s."
  ],
  "zurrusco": [
    "m. coloq. churrusco.",
    "m. Mur. Viento muy penetrante."
  ],
  "zoomórfico": [
    "adj. zoomorfo."
  ],
  "zuño": [
    "m. ceño (‖ demostración de enfado)."
  ],
  "zarpanel": [],
  "zambullida": [
    "tr. Meter debajo del agua con ímpetu o de golpe. U. t. c. prnl.",
    "prnl. Concentrarse o meterse de lleno en una actividad o situación."
  ],
  "zoogeográfico": [
    "adj. Perteneciente o relativo a la zoogeografía."
  ],
  "zuna": [
    "f. Ast. y Cantb. resabio (‖ mala costumbre)."
  ],
  "zascandileo": [
    "m. Acción y efecto de zascandilear."
  ],
  "zurriagar": [
    "tr. Dar o castigar con un zurriago."
  ],
  "zocolar": [
    "tr. Hond. desmontar (‖ cortar árboles o matas)."
  ],
  "zascandilear": [
    "intr. Andar como un zascandil."
  ],
  "zuriza": [
    "f. p. us. suiza (‖ contienda, riña)."
  ],
  "zafacón": [
    "m. P. Rico y R. Dom. Recipiente para recoger las basuras."
  ],
  "zollipar": [
    "intr. coloq. Dar zollipos."
  ],
  "zamurera": [
    "f. Ven. zamurada."
  ],
  "zozobra": [
    "intr. Dicho de una embarcación: Peligrar por la fuerza y contraste de los vientos.",
    "intr. Perderse o irse a pique. U. t. c. prnl.",
    "intr. Dicho especialmente de una empresa: Fracasar o frustrarse. U. t. c. prnl.",
    "intr. Estar inquieto o desazonado por la inseguridad respecto de algo o por la incertidumbre sobre lo que conviene hacer."
  ],
  "zacateca": [
    "m. Cuba. desus. Agente de pompas fúnebres vestido de librea que asistía a los entierros."
  ],
  "zamarro": [
    "m. zamarra (‖ prenda de vestir).",
    "m. Piel de cordero.",
    "m. coloq. Hombre tosco, lerdo, rústico, pesado.",
    "m. coloq. Hombre astuto, pillo."
  ],
  "zampabodigos": [
    "m. y f. coloq. zampabollos."
  ],
  "zamarrilla": [
    "f. Planta anual de la familia de las labiadas, con tallos leñosos y velludos de 20 a 30 cm de altura, hojas lanuginosas, muy estrechas, de bordes revueltos, cenicientas por el haz y blanquecinas por el envés, y flores blancas o encarnadas en cabezuelas cubiertas de tomento abundante, y que es aromática y se usaba en la preparación de la triaca."
  ],
  "zapotazo": [
    "m. Hond. y Méx. golpe (‖ acción de dar un cuerpo contra otro)."
  ],
  "zaramullo": [
    "m. Hond. y Ven. zascandil (‖ hombre de poca formalidad y enredador)."
  ],
  "zangoteo": [
    "m. coloq. Acción y efecto de zangotear."
  ],
  "zarevich": [
    "m. Hijo del zar, y, en particular, príncipe primogénito del zar reinante."
  ],
  "zacamecate": [
    "m. Méx. Estropajo de fibras vegetales."
  ],
  "zanate": [
    "m. C. Rica, Guat., Hond., Méx. y Nic. Pájaro ictérido, de plumaje negro con visos pavonados el macho y de color café la hembra."
  ],
  "zuñido": [
    "tr. Dicho de un platero: Igualar las desigualdades y asperezas de la filigrana, frotándola contra una pizarra."
  ],
  "zurrumbera": [
    "f. Ál. bramadera (‖ pedazo de tabla usada como juguete)."
  ],
  "zambiano": [
    "adj. Natural de Zambia, país de África. U. t. c. s.",
    "adj. Perteneciente o relativo a Zambia o a los zambianos."
  ],
  "zarabutear": [
    "tr. coloq. zaragutear."
  ],
  "zaborro": [
    "m. Ar. y Nav. Hombre o niño gordinflón.",
    "m. Ar. yesón."
  ],
  "zapotal": [
    "m. Terreno en que abundan los zapotes."
  ],
  "zangala": [
    "f. Tela de hilo muy engomada."
  ],
  "zurdera": [
    "f. Cualidad de zurdo."
  ],
  "zanatera": [
    "f. Hond. Bandada de zanates."
  ],
  "zapatazo": [
    "m. Golpe dado con un zapato.",
    "m. caída (‖ acción de caer).",
    "m. Ruido que resulta de una caída.",
    "m. Golpe recio que se da contra cualquier cosa que suena, como el dado con el zapato.",
    "m. Golpe que las caballerías dan con el casco, cuando, al sentarlo con fuerza, resbala violentamente.",
    "m. Mar. Sacudida y golpe fuerte que da una vela que flamea o se está cargando o cazando con viento frescachón."
  ],
  "zaragate": [
    "m. Guat. y Nic. Persona despreciable.",
    "m. Méx. p. us. Muchacho travieso, inquieto."
  ],
  "zamboa": [
    "f. Especie de toronja."
  ],
  "zocado": [
    "tr. C. Rica, Guat., Hond. y Nic. apretar (‖ oprimir)."
  ],
  "zumbador": [
    "adj. Que zumba."
  ],
  "zabuquear": [
    "tr. Menear o revolver una cosa líquida moviendo la vasija en que está.",
    "tr. traquetear (‖ mover o agitar líquidos y otras cosas)."
  ],
  "zamarriego": [
    "adj. Natural de Zamarramala, población de la provincia de Segovia, en España. U. t. c. s.",
    "adj. Perteneciente o relativo a Zamarramala o a los zamarriegos."
  ],
  "zaragatear": [
    "intr. coloq. Armar zaragata.",
    "intr. Hacer zalamerías. U. t. c. prnl."
  ],
  "zopas": [
    "adj. Dicho de una mano o de un pie: Torcido o contrahecho.",
    "adj. Dicho de una persona: Que tiene torcidos o contrahechos los pies o las manos."
  ],
  "zamacuco": [
    "m. y f. coloq. Persona tonta, torpe y abrutada.",
    "m. y f. coloq. Persona que, callándose o simulando torpeza, hace su voluntad o lo que le conviene."
  ],
  "zapuyul": [
    "m. Guat. zapoyol."
  ],
  "zendo": [
    "adj. avéstico."
  ],
  "zircona": [
    "f. Quím. Óxido de circonio, de color blanco, insoluble en el agua y muy refractario, que, al calentarlo en ciertas condiciones, despide una luz blanca e intensa."
  ],
  "zurdear": [
    "intr. Cuba, Ec., Hond., Méx., Nic. y R. Dom. Hacer con la mano izquierda lo que generalmente se hace con la derecha."
  ],
  "zapallito": [
    "m. Arg. Variedad de calabacita redondeada de unos diez centímetros de diámetro y corteza verde."
  ],
  "zíper": [
    "m. Am. Cen., Ant. y Méx. cremallera (‖ cierre en prendas de vestir)."
  ],
  "zancón": [
    "adj. coloq. zancudo (‖ que tiene las zancas largas).",
    "adj. Méx. y Ven. Dicho de un traje: Demasiado corto."
  ],
  "zagalón": [
    "m. y f. Adolescente muy crecido."
  ],
  "zompopero": [
    "m. El Salv. y Hond. zompopera."
  ],
  "zanqueador": [
    "adj. Que anda zanqueando. U. t. c. s.",
    "adj. Que anda mucho. U. t. c. s."
  ],
  "zurda": [
    "adj. Que tiene tendencia natural a servirse preferentemente de la mano izquierda o también del pie del mismo lado. U. t. c. s.",
    "adj. Perteneciente o relativo a la mano zurda."
  ],
  "zaborra": [
    "f. And. recebo (‖ arena o piedra menuda que se extiende sobre la carretera).",
    "f. Ar. Piedra pequeña. U. m. en pl.",
    "f. coloq. Nav. Suciedad formada por barro seco, restos vegetales, etc. U. m. en pl."
  ],
  "zabullimiento": [
    "m. zambullimiento."
  ],
  "zirconio": [
    "m. Elemento químico metálico, de núm. atóm. 40, de color negro o gris acerado, refractario, mal conductor de la electricidad y de gran resistencia mecánica y a la corrosión, no muy abundante en la corteza terrestre, donde se encuentra casi siempre en forma de silicato, en el circón, y que se usa en lámparas de incandescencia y tubos de vacío, así como en las industrias cerámica, química, aeronáutica y nuclear. (Símb. Zr)."
  ],
  "zorongo": [
    "m. Pañuelo doblado en forma de venda, que los aragoneses y algunos navarros del pueblo llevan alrededor de la cabeza.",
    "m. Moño ancho y aplastado que usaban algunas mujeres del pueblo.",
    "m. Baile popular andaluz.",
    "m. Música y canto en métrica ternaria que acompaña el zorongo.",
    "m. Arg. Pelo postizo."
  ],
  "zangón": [
    "m. coloq. p. us. Muchacho que estando ya en edad de trabajar se dedica a holgazanear."
  ],
  "zangarrón": [
    "m. Sal. Moharracho que interviene en la danza."
  ],
  "zaina": [
    "adj. Dicho de un caballo o de una yegua: Castaño oscuro y que no tiene otro color.",
    "adj. Dicho del ganado vacuno: De color negro y sin ningún pelo blanco."
  ],
  "zancajear": [
    "intr. Andar mucho de una parte a otra, por lo común aceleradamente."
  ],
  "zumacal": [
    "m. p. us. Tierra plantada de zumaque."
  ],
  "zum": [
    "m. Objetivo de distancia focal variable, que modifica el ángulo de visión con el efecto de acercar o alejar la imagen.",
    "m. Efecto de acercamiento o alejamiento de la imagen obtenido con el zum."
  ],
  "zincuate": [
    "m. Méx. cencuate."
  ],
  "zarandaja": [
    "adj. Can., Col., Hond. y Ven. Dicho de una persona: despreciable. U. t. c. s.",
    "f. Ar. Desperdicio de las reses."
  ],
  "zalear": [
    "tr. rur. Dicho de un lobo: Matar a una res dejando casi solo el pellejo."
  ],
  "zanguango": [
    "adj. coloq. Indolente, embrutecido por la pereza. U. m. c. s.",
    "adj. coloq. Ur. Desmañado, torpe. U. t. c. s.",
    "f. coloq. lagotería."
  ],
  "zajón": [
    "m. zahón. U. m. en pl."
  ],
  "zanjo": [
    "m. El Salv. y Hond. zanja."
  ],
  "zurriburri": [
    "m. Barullo, confusión.",
    "m. coloq. Sujeto vil, despreciable y de muy baja esfera.",
    "m. coloq. Conjunto de personas de la ínfima plebe o de malos procederes."
  ],
  "zarandear": [
    "tr. zarandar. U. t. c. prnl.",
    "tr. Agarrar a alguien por los hombros o los brazos moviéndolo con violencia.",
    "tr. ajetrear."
  ],
  "zoológico": [
    "adj. Perteneciente o relativo a la zoología."
  ],
  "zurrido": [
    "intr. Sonar bronca, desapacible y confusamente algo."
  ],
  "zacahuil": [
    "m. Méx. Tamal de gran tamaño con un lechón entero, envuelto en hojas de plátano y cocido en barbacoa."
  ],
  "zalbo": [
    "adj. rur. coloq. Vall. Dicho de una oveja: Que tiene toda la cara blanca."
  ],
  "zorrocloco": [
    "m. coloq. Hombre tardo en sus acciones y que parece bobo, pero que no se descuida en su utilidad y provecho.",
    "m. coloq. Gesto exagerado y fingido de afecto."
  ],
  "zadorija": [
    "f. pamplina (‖ planta papaverácea)."
  ],
  "zaratán": [
    "m. coloq. Seg. y Vall. Cordelería, taller u obrador donde se hacen cordeles."
  ],
  "zapata": [
    "f. Calzado que llega a media pierna, como el coturno antiguo.",
    "f. Pedazo de cuero o suela que a veces se pone debajo del quicio de la puerta para que no rechine y se gaste menos la madera.",
    "f. Pieza del freno que actúa por fricción sobre el eje o contra las ruedas para moderar o impedir su movimiento.",
    "f. Arq. Pieza puesta horizontalmente sobre la cabeza de un pie derecho para sostener la carrera que va encima y aminorar su vano.",
    "f. Mar. Tablón que se clava en la cara inferior de la quilla para defenderla de las varadas.",
    "f. Mar. Pedazo de madera que se pone en la uña del ancla para resguardo del costado de la embarcación y también para llevar el ancla por tierra.",
    "f. Chile. Telera del arado.",
    "f. Cuba. Zócalo de fábrica en que se apoya una pared o tabique."
  ],
  "zaperoco": [
    "m. coloq. Hond., R. Dom. y Ven. alboroto (‖ desorden).",
    "m. Ven. revoltijo (‖ conjunto de cosas sin orden)."
  ],
  "zaya": [
    "f. León. Caz del molino."
  ],
  "zulo": [
    "m. Esp. Lugar oculto y cerrado dispuesto para esconder ilegalmente cosas o personas secuestradas."
  ],
  "zanganear": [
    "intr. coloq. Andar vagando de una parte a otra sin trabajar."
  ],
  "zampuzo": [
    "m. p. us. Acción y efecto de zampuzar."
  ],
  "zabro": [
    "m. Escarabajo de la familia de los carábidos que ataca los trigales, especialmente cuando los granos son tiernos."
  ],
  "zangarilleja": [
    "f. coloq. Muchacha desaseada y vagabunda."
  ],
  "zonchiche": [
    "m. Hond. y Nic. aura2."
  ],
  "zapatillazo": [
    "m. Golpe dado con una zapatilla."
  ],
  "zurumbo": [
    "adj. El Salv., Hond. y Nic. Dicho de una persona: Aturdida por un golpe.",
    "adj. El Salv. y Nic. tonto (‖ falto de entendimiento o de razón).",
    "adj. El Salv. Dicho de una persona: Que tiene taponados los oídos."
  ],
  "zapador": [
    "m. y f. Militar perteneciente o encuadrado en unidades básicas del arma de ingenieros."
  ],
  "zoquetear": [
    "intr. Bol., Cuba, Ec., Hond., Pan., Perú, R. Dom. y Ven. Actuar o comportarse como un zoquete o un mentecato.",
    "intr. Par. Dedicarse a la búsqueda de cargos públicos inmerecidos."
  ],
  "zonzorro": [
    "m. coloq. Ál. Agalla grande de roble."
  ],
  "zangolotino": [
    "adj. coloq. Dicho de una persona joven: Aniñada o infantil en su comportamiento y en su mentalidad. U. t. c. s."
  ],
  "zapote": [
    "m. Árbol americano de la familia de las sapotáceas, de unos diez metros de altura, con tronco recto, liso, de corteza oscura y madera blanca poco resistente, copa redonda y espesa, hojas alternas, rojizas en racimos axilares, y fruto comestible, de forma de manzana, con carne amarillenta oscura, dulce y aguanosa, y una semilla gruesa, negra y lustrosa. Está aclimatado en las provincias meridionales de España.",
    "m. Fruto del zapote."
  ],
  "zafiedad": [
    "f. Cualidad de zafio."
  ],
  "zambullidura": [
    "f. Acción y efecto de zambullir o zambullirse."
  ],
  "zurugía": [
    "f. desus. cirugía."
  ],
  "zampatortas": [
    "m. y f. coloq. zampabollos.",
    "m. y f. coloq. Persona que en su fisonomía, traza, palabras y acciones da muestra de incapacidad, torpeza y mala educación."
  ],
  "zapotillo": [
    "m. chicozapote."
  ],
  "zarandilla": [
    "f. Rioja. Lagartija, lagartezna."
  ],
  "zeína": [
    "f. Quím. Proteína del maíz."
  ],
  "zigurat": [
    "m. Torre escalonada y piramidal, característica de la arquitectura religiosa asiria y caldea."
  ],
  "zafaduría": [
    "f. coloq. Arg., Par. y Ur. Conducta o lenguaje descarado, atrevido."
  ],
  "zonto": [
    "adj. El Salv. y Hond. Dicho de una persona o de un animal: Que ha sufrido el corte de una o las dos orejas.",
    "adj. El Salv. y Hond. Dicho de un objeto: Falto de asas."
  ],
  "zaborda": [
    "intr. Mar. Dicho de un barco: Varar o encallar en tierra."
  ],
  "zorra": [
    "m. y f. Mamífero cánido de menos de un metro de longitud, incluida la cola, de hocico alargado y orejas empinadas, pelaje de color pardo rojizo y muy espeso, especialmente en la cola, de punta blanca. Es de costumbres crepusculares y nocturnas; abunda en España y caza con gran astucia toda clase de animales, incluso de corral. U. en m. o en f. ref. a la especie.",
    "m. y f. coloq. Persona muy taimada, astuta y solapada.",
    "m. y f. coloq. Persona que afecta simpleza e insulsez, especialmente por no trabajar, y hace tarda y pesadamente las cosas.",
    "m. Bol., C. Rica, Cuba, Ec., Hond., Par., Perú, R. Dom. y Ven. mofeta1.",
    "f. Carro bajo y fuerte para transportar pesos grandes.",
    "f. coloq. borrachera (‖ efecto de emborracharse).",
    " f. Ur. Remolque de carga con cuatro ruedas de goma o más."
  ],
  "zumaya": [
    "f. autillo2.",
    "f. chotacabras.",
    "f. martinete (‖ ave zancuda)."
  ],
  "zurracapote": [
    "m. Ál., Alb., Nav. y Rioja. sangría (‖ bebida refrescante)."
  ],
  "zopo": [
    "adj. Dicho de una mano o de un pie: Torcido o contrahecho.",
    "adj. Dicho de una persona: Que tiene torcidos o contrahechos los pies o las manos."
  ],
  "zuro": [
    "m. Corazón o raspa de la mazorca del maíz después de desgranada.",
    "m. Alb., And. y Mur. Corcho de árbol."
  ],
  "zacatuste": [
    "m. Hond. Planta gramínea que en su madurez es de color amarillo pálido, y que se utiliza para hacer adobes o como relleno para las sillas de montar."
  ],
  "zutano": [
    "m. y f. U. para aludir a alguien cuyo nombre se ignora o no se quiere expresar después de haber mencionado a otra u otras personas con palabras de igual indeterminación, como fulano o mengano."
  ],
  "zumacaya": [
    "f. zumaya (‖ martinete)."
  ],
  "zacapella": [
    "f. zacapela."
  ],
  "zarzuela": [
    "f. Obra dramática y musical de origen español en que alternativamente se habla y se canta.",
    "f. Libreto, texto de una zarzuela.",
    "f. Música de una zarzuela.",
    "f. Género al que pertenecen las zarzuelas.",
    "f. Plato consistente en varias clases de pescados y marisco condimentado con una salsa."
  ],
  "zaleo": [
    "m. Acción de zalear2.",
    "m. Tela vieja o destrozada."
  ],
  "zacear": [
    "tr. desus. Espantar y hacer huir a los perros u otros animales con la voz za."
  ],
  "zopilote": [
    "m. C. Rica, El Salv., Guat., Hond., Méx. y Nic. Ave rapaz diurna que se alimenta de carroña, de 60 cm de longitud y 145 cm de envergadura, de plumaje negro irisado, cabeza y cuello desprovistos de plumas, de color gris pizarra, cola corta y redondeada y patas grises, que vive desde el este y sur de los Estados Unidos hasta el centro de Chile y la Argentina."
  ],
  "zurita": [
    "f. paloma zurita.",
    "f. Ál. tórtola."
  ],
  "zalagarda": [
    "f. Emboscada dispuesta para coger descuidado al enemigo y dar sobre él sin que recele.",
    "f. escaramuza (‖ pelea de los soldados a caballo).",
    "f. Lazo que se arma para que caigan en él los animales.",
    "f. coloq. Astucia maliciosa con que alguien procura engañar a otra persona afectando obsequio y cortesía.",
    "f. coloq. Alegría bulliciosa.",
    "f. coloq. Alboroto repentino de gente ruin para espantar a quienes están descuidados.",
    "f. coloq. Pendencia, regularmente fingida, de palos y cuchilladas, en que hay mucha bulla, voces y estruendo."
  ],
  "zen": [
    "m. Escuela budista que tiende a alcanzar la iluminación espiritual mediante la meditación que no se somete al conocimiento intelectual y a sus conceptos. U. t. c. adj. El pensamiento zen."
  ],
  "zabuqueo": [
    "m. Acción y efecto de zabuquear."
  ],
  "zahena": [
    "f. Dobla zahén."
  ],
  "zarzarrosa": [
    "f. Flor del escaramujo, muy parecida en su forma a la rosa castellana."
  ],
  "zonal": [
    "adj. Perteneciente o relativo a la zona."
  ],
  "zabullida": [
    "tr. zambullir. U. t. c. prnl."
  ],
  "zarigüeya": [
    "f. Mamífero marsupial americano, trepador, de aspecto parecido a la rata, de hocico alargado, pelaje gris y cola prensil."
  ],
  "zapatilla": [
    "f. Calzado cómodo y ligero, de paño, piel, etc., y con suela delgada, que se usa para estar en casa.",
    "f. zapatilla de deporte.",
    "f. En ballet, calzado plano, hecho con tejido de seda y suela de cuero, que se ata con cintas alrededor del tobillo.",
    "f. Calzado de calle ligero de suela muy delgada.",
    "f. Pedazo de ante que en los instrumentos musicales de viento se pone debajo de la pala de las llaves para que se adapte bien a su agujero.",
    "f. Pieza de cuero, goma, etc., que sirve para mantener herméticamente adheridas dos partes diferentes que están en comunicación, como cañerías, depósitos, etc.",
    "f. suela (‖ cuero del taco de billar).",
    "f. Uña o casco de los animales ungulados.",
    "f. Rasgo horizontal que suelen llevar por adorno los trazos rectos de las letras.",
    " f. Pedazo pequeño de ante que se ponía detrás del muelle de la llave de un arma de fuego para que no lastimase la mano.",
    " f. Esgr. Forro de cuero con que se cubre el botón de hierro que tienen en la punta los floretes y espadas negras para que no puedan herir."
  ],
  "zuiza": [
    "f. suiza1."
  ],
  "zingiberáceo": [
    "adj. Bot. Dicho de una planta: Del grupo de las angiospermas monocotiledóneas, herbácea, con rizoma rastrero o tuberoso, hojas alternas, sencillas, con pecíolos envainadores, flores terminales o radicales en espiga, racimo o panoja, y frutos capsulares con semillas de albumen amiláceo; p. ej., el jengibre o el amomo. U. t. c. s. f., en pl. como taxón."
  ],
  "zurronada": [
    "f. Lo que cabe en un zurrón."
  ],
  "zampoña": [
    "f. Instrumento rústico, a modo de flauta, o compuesto de muchas flautas.",
    "f. Flautilla de la caña del alcacer."
  ],
  "zarria": [
    "adj. And. Basto, ordinario.",
    "f. Pingajo, harapo.",
    "f. Tira de cuero que se mete entre los ojales de la abarca, para asegurarla bien con la calzadera."
  ],
  "zinc": [
    "m. Elemento químico metálico, de núm. atóm. 30, de color blanco, brillante y blando, abundante en la corteza terrestre en forma de sulfuro, carbonato o silicato, y usado en la fabricación de pilas eléctricas, en la formación de aleaciones como el latón, y en la galvanización del hierro y el acero. (Símb. Zn)."
  ],
  "zagaletón": [
    "m. y f. Ven. zagalón. U. t. c. adj."
  ],
  "zoropeta": [
    "adj. Nic. Dicho de una persona: bezuda."
  ],
  "zanfoña": [
    "f. Instrumento musical de cuerda, parecido a una viola, que se toca haciendo girar una rueda con una manivela y pulsando simultáneamente las cuerdas por medio de un pequeño teclado."
  ],
  "zulacar": [
    "tr. Untar o cubrir con zulaque."
  ],
  "zoqueterismo": [
    "m. Par. Reparto de cargos públicos con el fin de ganar apoyo y favores."
  ],
  "zuzo": [
    "interj. U. para espantar al perro."
  ],
  "zángana": [
    "m. y f. Persona floja, desmañada y torpe.",
    "m. y f. coloq. Persona holgazana que se sustenta de lo ajeno."
  ],
  "zangamanga": [
    "f. coloq. Treta, ardid."
  ],
  "zarrio": [
    "adj. And. Basto, ordinario.",
    "f. Pingajo, harapo.",
    "f. Tira de cuero que se mete entre los ojales de la abarca, para asegurarla bien con la calzadera."
  ],
  "zuindá": [
    "m. Arg. y Par. Ave del orden de las estrigiformes, de 38 cm de longitud, cabeza grande, pico corto, curvo y filoso, plumaje dorsal ocre pardo, con manchas blanquecinas y cara blanca y oscura alrededor de los ojos, que construye su nido en el suelo."
  ],
  "zagal": [
    "m. Refajo que usan las lugareñas."
  ],
  "zaguaro": [
    "m. Méx. saguaro."
  ],
  "zambutir": [
    "tr. El Salv. y Méx. hundir (‖ sumir). U. t. c. prnl."
  ],
  "zoquetazo": [
    "m. Arg., Bol. y Méx. Golpe, guantazo, sopapo."
  ],
  "zalmedina": [
    "m. En las ciudades de la Edad Media, magistrado con jurisdicción civil y criminal en una ciudad."
  ],
  "zullón": [
    "adj. coloq. Que ventosea con frecuencia."
  ],
  "zapatismo": [
    "m. Movimiento agrarista revolucionario que lideró Emiliano Zapata en México a principios del siglo XX.",
    "m. Movimiento surgido con el levantamiento campesino del estado mexicano de Chiapas en 1994, que reivindica los postulados del zapatismo."
  ],
  "zalema": [
    "f. coloq. Reverencia o cortesía humilde en muestra de sumisión.",
    "f. zalamería."
  ],
  "zangarrear": [
    "intr. coloq. Tocar o rasguear sin arte en la guitarra."
  ],
  "zamacueca": [
    "f. cueca."
  ],
  "zarzaperruna": [
    "f. escaramujo (‖ rosal silvestre)."
  ],
  "zancudero": [
    "m. El Salv., Hond. y Nic. Grupo numeroso de zancudos (‖ mosquitos).",
    "m. Hond. Lugar donde hay muchos mosquitos."
  ],
  "zapear": [
    "intr. Practicar el zapeo."
  ],
  "zapatito": [],
  "zabazala": [
    "m. Encargado de dirigir la oración pública en la mezquita."
  ],
  "zámbigo": [
    "adj. zambo (‖ que tiene juntas las rodillas y separadas las piernas). U. t. c. s."
  ],
  "zeta": [
    "f. Octava letra del alfabeto griego (Θ, θ), que corresponde a th del latino y a la t en algunas voces griegas del español, como tálamo o teatro."
  ],
  "zazo": [
    "adj. p. us. tartamudo."
  ],
  "zarposo": [
    "adj. Que tiene zarpas (‖ lodo)."
  ],
  "zooplancton": [
    "m. Biol. Plancton marino o de aguas dulces, caracterizado por el predominio de organismos animales, como los copépodos."
  ],
  "zapita": [
    "f. rur. Cantb. colodra (‖ vasija de madera)."
  ],
  "zodiacal": [
    "adj. Perteneciente o relativo al Zodiaco. Estrellas zodiacales."
  ],
  "zafacoca": [
    "f. And., Chile, Nic., Perú y Ven. Riña, pendencia, trifulca.",
    "f. El Salv. y Nic. Inquietud, excitación."
  ],
  "zoroástrico": [
    "adj. Perteneciente o relativo al zoroastrismo.",
    "adj. Seguidor del zoroastrismo. Apl. a pers., u. t. c. s."
  ],
  "zarcero": [
    "m. y f. perro zarcero."
  ],
  "zoolatría": [
    "f. Adoración, culto a los animales."
  ],
  "zanatear": [
    "intr. Hond. y Méx. Cuidar las milpas recién sembradas, o ya crecidas, para que el zanate no se coma los granos de maíz.",
    "intr. Hond. Dicho de un hombre: Ir a la conquista de una mujer."
  ],
  "zángano": [
    "m. y f. Persona floja, desmañada y torpe.",
    "m. y f. coloq. Persona holgazana que se sustenta de lo ajeno."
  ],
  "zanquita": [
    "m. y f. coloq. desus. zanquilla. Era u. m. en pl."
  ],
  "zotal": [
    "m. Desinfectante o insecticida que se usa generalmente en establos o para el ganado."
  ],
  "zanco": [
    "adj. Guat. cojo (‖ que cojea).",
    "m. Mar. Cada uno de los palos o astas que, con sus grímpolas, se ponen en las cabezas de los masteleros cuando se quitan los mastelerillos de juanete.",
    "m. desus. zanca (‖ parte de la pata de las aves)."
  ],
  "zunteco": [
    "m. Hond. Especie de avispa negra."
  ],
  "zanquear": [
    "intr. Torcer las piernas al andar.",
    "intr. Andar mucho a pie y con prisa de una parte a otra.",
    "intr. Méx., Nic., R. Dom. y Ven. Ir buscando algo o a alguien."
  ],
  "zaboyar": [
    "tr. Ar. Unir con yeso las juntas de los ladrillos.",
    "tr. Ar. Tapar, cubrir, ocultar."
  ],
  "zoroastrismo": [
    "m. Religión de origen persa elaborada por Zoroastro a partir del mazdeísmo."
  ],
  "zuncuán": [
    "m. Hond. Abeja silvestre de color rojo, que fabrica sus panales debajo de la tierra, y se enreda en los cabellos de las personas.",
    "m. Hond. Panal del zuncuán.",
    "m. rur. coloq. Hond. Persona tonta."
  ],
  "zarista": [
    "m. y f. Persona partidaria del zarismo."
  ],
  "zurumbático": [
    "adj. Lelo, pasmado, aturdido."
  ],
  "zaragutero": [
    "adj. coloq. Que zaragutea. U. t. c. s.",
    "adj. coloq. Enmarañado, confuso."
  ],
  "zambullimiento": [
    "m. Acción y efecto de zambullir o zambullirse."
  ],
  "zapatillero": [
    "m. y f. Persona que hace zapatillas o que las vende."
  ],
  "zaino": [
    "adj. Dicho de un caballo o de una yegua: Castaño oscuro y que no tiene otro color.",
    "adj. Dicho del ganado vacuno: De color negro y sin ningún pelo blanco."
  ],
  "zoquetudo": [
    "adj. Basto y mal hecho."
  ],
  "zancajada": [
    "f. zancada."
  ],
  "zabucar": [
    "tr. p. us. zabuquear."
  ],
  "zapato": [
    "m. Calzado que no pasa del tobillo, con la parte inferior de suela y lo demás de piel, fieltro, paño u otro tejido, más o menos escotado por el empeine."
  ],
  "zocar": [
    "tr. C. Rica, Guat., Hond. y Nic. apretar (‖ oprimir)."
  ],
  "zurubí": [
    "m. Bol. surubí."
  ],
  "zis": [],
  "zabila": [
    "f. áloe (‖ planta).",
    "f. áloe (‖ jugo)."
  ],
  "zurriar": [
    "intr. Sonar bronca, desapacible y confusamente."
  ],
  "zalona": [
    "f. And. Vasija grande de barro sin vidriar, de boca ancha y con una o dos asas."
  ],
  "zumacar": [
    "tr. Adobar las pieles con zumaque."
  ],
  "zambapalo": [
    "m. Danza grotesca traída de las Indias Occidentales, que se usó en España durante los siglos XVI y XVII.",
    "m. Música del zambapalo."
  ],
  "zapatera": [
    "adj. Perteneciente o relativo al zapato.",
    "adj. coloq. Dicho de las legumbres o de otros alimentos: Que se encrudecen de resultas de echar agua fría en la olla cuando se están cociendo.",
    "adj. coloq. Dicho de un alimento: Que se pone correoso por estar guisado con demasiada anticipación. Papas zapateras.",
    "m. Pez teleósteo, del suborden de los acantopterigios, de unos 25 cm de largo, plateado, con cabeza puntiaguda, cola ahorquillada y muy abierta, y ojos pequeños, negros y con cerco dorado, que vive en los mares de la América tropical.",
    "m. tejedor (‖ insecto).",
    "m. renacuajo (‖ larva de la rana).",
    "m. coloq. Jugador que se queda sin hacer bazas o tantos. Se quedó zapatero.",
    " m. Ar. y Rioja. ciervo volante.",
    " f. Am. Mueble que sirve para guardar zapatos."
  ],
  "zozobroso": [
    "adj. Intranquilo, acongojado, lleno de zozobra."
  ],
  "zutanejo": [
    "m. y f. despect. Ven. Persona indeterminada."
  ],
  "zaheridor": [
    "adj. Que zahiere. U. t. c. s."
  ],
  "zarismo": [
    "m. Forma de gobierno absoluto propia de los zares."
  ],
  "zigzaguear": [
    "intr. Serpentear, andar en zigzag."
  ],
  "zurrumba": [
    "f. bramadera (‖ pedazo de tabla usada como juguete)."
  ],
  "zapoyol": [
    "m. C. Rica, Hond. y Nic. Hueso o cuesco del zapote."
  ],
  "zomo": [
    "m. Hond. Nombre genérico de plantas epifitas, de la familia de las bromeliáceas, sin tallo, con hojas que parten de una pequeña penca, bordes lisos y, en algunas especies, aserradas, de haz de color verde blancuzco a verde intenso; el envés en muchas especies es blancuzco, las hojas superiores en algunas son de rosa a rojo intenso y las flores blancas o amarillas o rosadas."
  ],
  "zarazas": [
    "adj. sarazo."
  ],
  "zaborrero": [
    "adj. Ál. y Nav. Dicho de un obrero: Que trabaja mal y es chapucero."
  ],
  "zambarco": [
    "m. Correa ancha que ciñe el pecho de las caballerías de tiro, para sujetar a ella los tirantes.",
    "m. francalete."
  ],
  "zafrero": [
    "m. Ingen. En minería, operario ocupado en el trecheo de zafras.",
    "m. Ec. Trabajador de los ingenios de azúcar que corta la caña."
  ],
  "zeugma": [
    "m. Ret. Elipsis por la cual dos o más términos aparecen unidos a un predicado que, en principio, es apropiado solo a uno de ellos, como en dejé la casa y la paciencia."
  ],
  "zurrearse": [
    "prnl. Nic. zurrarse (‖ irse de vientre)."
  ],
  "zanguanga": [
    "adj. coloq. Indolente, embrutecido por la pereza. U. m. c. s.",
    "adj. coloq. Ur. Desmañado, torpe. U. t. c. s.",
    "f. coloq. lagotería."
  ],
  "zurujano": [
    "m. desus. cirujano."
  ],
  "zarja": [
    "f. Especie de devanadera."
  ],
  "zuma": [
    "f. vulg. Ál. Mimbrera arborescente."
  ],
  "zagaya": [
    "f. desus. azagaya."
  ],
  "zenit": [
    "m. Astron. Intersección de la vertical de un lugar con la esfera celeste, por encima de la cabeza del observador.",
    "m. Punto culminante o momento de apogeo de alguien o algo. Está en el cenit de su gloria."
  ],
  "zonzoreco": [
    "adj. Hond. tonto (‖ falto de entendimiento o de razón)."
  ],
  "zurullo": [
    "m. coloq. Pedazo rollizo de materia blanda.",
    "m. coloq. mojón (‖ porción compacta de excremento)."
  ],
  "zéjel": [
    "m. Composición estrófica de la métrica española, de origen árabe, que se compone de una estrofa inicial temática, o estribillo, y de un número variable de estrofas compuestas de tres versos monorrimos seguidos de otro verso de rima constante igual a la del estribillo."
  ],
  "zirconita": [
    "f. Gema artificial de óxido de circonio, usada en joyería a imitación del diamante."
  ],
  "zopisa": [
    "f. brea.",
    "f. Resina de pino."
  ],
  "zozobrar": [
    "intr. Dicho de una embarcación: Peligrar por la fuerza y contraste de los vientos.",
    "intr. Perderse o irse a pique. U. t. c. prnl.",
    "intr. Dicho especialmente de una empresa: Fracasar o frustrarse. U. t. c. prnl.",
    "intr. Estar inquieto o desazonado por la inseguridad respecto de algo o por la incertidumbre sobre lo que conviene hacer."
  ],
  "zonificar": [
    "tr. Dividir un terreno en zonas."
  ],
  "zamanca": [
    "f. coloq. Paliza, zurra, somanta."
  ],
  "zanguayo": [
    "m. coloq. Hombre alto, desvaído, ocioso y que se hace el simple."
  ],
  "zalacho": [
    "m. rur. Ar. andrajo."
  ],
  "zoótropo": [
    "m. desus. Aparato que al girar produce la ilusión de que se mueven unas figuras dibujadas, a causa de la persistencia de las imágenes en la retina."
  ],
  "zacapín": [
    "m. p. us. Mozo encargado de cortar y preparar el forraje para las caballerías."
  ],
  "zaramagullón": [
    "m. Somorgujo, somormujo."
  ],
  "zangarriana": [
    "f. coloq. Enfermedad leve y pasajera, que repite con frecuencia; p. ej., la jaqueca periódica.",
    "f. coloq. Tristeza, melancolía, disgusto.",
    "f. Veter. Especie de hidropesía de los animales.",
    "f. Cuen. galbana1."
  ],
  "zarpa": [
    "tr. Mar. Desprender el ancla del fondeadero. U. t. c. intr."
  ],
  "zempasúchil": [
    "m. Hond. y Méx. Planta herbácea de la familia de las compuestas, originaria de México, con flores amarillas o anaranjadas, con olor fuerte, que tiene usos medicinales.",
    "m. Hond. y Méx. Flor del cempasúchil."
  ],
  "zorzal": [
    "m. Nombre vulgar de varias aves paseriformes del mismo género que el mirlo. El común tiene el dorso de color pardo y el pecho claro con pequeñas motas. Vive en España durante el invierno.",
    "m. Hombre astuto y sagaz.",
    "m. Chile. papanatas."
  ],
  "zafre": [
    "m. Óxido de cobalto mezclado con cuarzo y triturado, que se emplea principalmente para dar color azul a la loza y al vidrio."
  ],
  "zurra": [
    "intr. Sonar bronca, desapacible y confusamente algo."
  ],
  "zafar": [
    "tr. Mar. Desembarazar, libertar, quitar los estorbos de algo. U. t. c. prnl.",
    "tr. Cuba, Nic., Perú y R. Dom. Soltar o desatar algo. En Ven., u. c. prnl.",
    "tr. Cuba. Descoser una costura o una prenda de ropa.",
    "prnl. Librarse de una molestia.",
    "prnl. Excusarse de hacer algo.",
    "prnl. Dicho de la correa de una máquina: Salirse del canto de la rueda.",
    "prnl. Am. Dicho de un hueso: Dislocarse o descoyuntarse."
  ],
  "zopilotera": [
    "f. El Salv., Hond. y Nic. Grupo numeroso de zopilotes.",
    "f. coloq. Hond. hedor.",
    "f. coloq. Nic. Concurso de acreedores.",
    "f. coloq. Nic. Grupo de parientes ambiciosos dispuestos a repartirse una herencia."
  ],
  "zarina": [
    "m. y f. Emperador de Rusia. U. t. en sent. fig.",
    "m. y f. Soberano de Bulgaria."
  ],
  "zarcera": [
    "m. y f. perro zarcero."
  ],
  "zumbadora": [
    "adj. Que zumba."
  ],
  "zedilla": [
    "f. Signo ortográfico formado por una c y una virgulilla suscrita (ç), que en español medieval y clásico, así como en otras lenguas, representa ante las vocales a, o, u, la misma articulación que la c tiene ante e, i.",
    "f. Virgulilla que forma parte de la cedilla."
  ],
  "zacatón": [
    "m. C. Rica, El Salv., Guat., Hond., Méx. y Nic. Hierba alta de pasto.",
    "m. Méx. Planta con cuya raíz se fabrican escobetas y cepillos para fregar."
  ],
  "zarrapastra": [
    "f. coloq. zarria (‖ barro)."
  ],
  "zarrapastrón": [
    "adj. coloq. Que anda muy zarrapastroso. U. t. c. s."
  ],
  "zanahoria": [
    "f. Planta herbácea umbelífera, con flores blancas y purpúrea la central de la umbela, con fruto seco y comprimido y raíz fusiforme, de unos 20 cm de largo, amarilla o rojiza, jugosa y comestible.",
    "f. Raíz de la zanahoria."
  ],
  "zaragatero": [
    "adj. coloq. Bullicioso, aficionado a zaragatas. U. t. c. s.",
    "adj. zalamero."
  ],
  "zanga": [
    "f. Juego de naipes entre cuatro personas parecido al del cuatrillo.",
    "f. And. Palo largo, que lleva otro más corto articulado con una correa y sirve para varear las encinas."
  ],
  "zahorra": [
    "f. Mar. Lastre de una embarcación."
  ],
  "zipizape": [
    "m. coloq. Riña ruidosa o con golpes."
  ],
  "zaragalla": [
    "f. Carbón vegetal menudo.",
    "f. Ar. Pandilla de chicos."
  ],
  "zona": [
    "f. Lista o faja.",
    "f. Extensión considerable de terreno que tiene forma de banda o franja.",
    "f. Parte de terreno o de superficie encuadrada entre ciertos límites.",
    "f. Extensión considerable de terreno cuyos límites están determinados por razones administrativas, políticas, etc. Zona fiscal de influencia.",
    "f. Geogr. Cada una de las cinco partes en que se considera dividida la superficie de la Tierra por los trópicos y los círculos polares.",
    "f. Geom. Parte de la superficie de la esfera comprendida entre dos planos paralelos."
  ],
  "zopenco": [
    "adj. coloq. Tonto y abrutado. U. t. c. s."
  ],
  "zapatería": [
    "f. Lugar donde se hacen o venden zapatos.",
    "f. Sitio o calle donde hay muchas tiendas de zapatos.",
    "f. Oficio de hacer zapatos."
  ],
  "zapaneco": [
    "adj. Hond. sapaneco."
  ],
  "zureo": [
    "m. Acción y efecto de zurear."
  ],
  "zambullón": [
    "m. Arg., Bol., Ec., Perú, Ur. y Ven. zambullida (‖ acción de zambullirse)."
  ],
  "zangandungo": [
    "m. y f. coloq. Persona inhábil, desmañada, holgazana."
  ],
  "zumbado": [
    "intr. Producir ruido o sonido continuado y bronco, como el que se produce a veces dentro de los mismos oídos.",
    "intr. coloq. Dicho de algo inmaterial: Estar tan inmediato, que falte poco para llegar a ello. No tiene aún 60 años, pero le zumban.",
    "intr. Cuba. marcharse (‖ irse de un lugar).",
    "tr. coloq. Dar a alguien vaya1. U. t. c. prnl.",
    "tr. Sal. Azuzar al perro.",
    "tr. Nic. empujar (‖ hacer fuerza para mover algo).",
    "tr. coloq. R. Dom. y Ven. arrojar (‖ impeler con violencia)."
  ],
  "zigomorfo": [
    "adj. Bot. Dicho del verticilo de una flor: Que tiene los sépalos, pétalos o tépalos, dispuestos simétricamente a un lado y a otro de un plano que divide la flor en dos mitades, como ocurre en la del guisante, en la boca de dragón, etc."
  ],
  "zapuzar": [
    "tr. p. us. chapuzar."
  ],
  "zarzamora": [
    "f. Fruto de la zarza, que, maduro, es una baya compuesta de granos negros y lustrosos, semejante a la mora, pero más pequeña y redonda.",
    "f. zarza (‖ arbusto rosáceo)."
  ],
  "zafarrancho": [
    "m. Mar. Acción y efecto de desembarazar una parte de la embarcación, para dejarla dispuesta a determinada faena. Zafarrancho de combate, de limpieza.",
    "m. coloq. Limpieza general.",
    "m. coloq. destrozo.",
    "m. coloq. riña."
  ],
  "zutuhil": [
    "adj. zutujil. U. t. c. s."
  ],
  "zabatán": [
    "m. coloq. Ál. mastranzo."
  ],
  "zuñir": [
    "tr. Dicho de un platero: Igualar las desigualdades y asperezas de la filigrana, frotándola contra una pizarra."
  ],
  "zaparrastrar": [
    "intr. coloq. Llevar arrastrando los vestidos de modo que se ensucien. Ir zaparrastrando."
  ],
  "zambra": [
    "f. desus. Cierto tipo de barco que usaban los musulmanes."
  ],
  "zotol": [
    "m. Méx. sotol."
  ],
  "zarandero": [
    "m. y f. Persona que mueve la zaranda."
  ],
  "zafadura": [
    "f. Acción y efecto de zafar o zafarse."
  ],
  "zanfona": [
    "f. zanfoña."
  ],
  "zamarrear": [
    "tr. Dicho de un perro, de un lobo o de otra fiera: Sacudir a un lado y a otro la res o presa que tiene asida con los dientes, para destrozarla o acabarla de matar.",
    "tr. coloq. Tratar mal a alguien trayéndolo con violencia o golpes de una parte a otra.",
    "tr. coloq. Apretar a alguien en la disputa o en la pendencia, trayéndolo a mal traer."
  ],
  "zorrón": [
    "m. vulg. Ál. zurrón (‖ bolsa de los pastores)."
  ],
  "zabullidor": [
    "adj. zambullidor."
  ],
  "zullenco": [
    "adj. coloq. Que ventosea con frecuencia e involuntariamente o no puede contener la deposición2."
  ],
  "zarbo": [
    "m. coloq. Ál. Cierto pez de río, semejante al gobio."
  ],
  "zabordar": [
    "intr. Mar. Dicho de un barco: Varar o encallar en tierra."
  ],
  "zocas": [
    "adj. coloq. Que usa la mano izquierda. U. t. c. s.",
    "adj. Pan. Dicho de una persona: Que tiene uno o los dos brazos amputados. U. t. c. s."
  ],
  "zoquete": [
    "adj. Cuba. altanero (‖ altivo). Apl. a pers., u. t. c. s.",
    "m. Pedazo de pan grueso e irregular.",
    "m. coloq. Persona fea y de mala traza, especialmente si es rechoncha.",
    "m. coloq. Persona tarda en comprender. U. t. c. adj.",
    "m. Par. Pedazo grande de carne vacuna.",
    "m. Par. Cargo público."
  ],
  "zarzaparrillar": [
    "m. Campo en que se cría mucha zarzaparrilla."
  ],
  "zarceta": [
    "f. cerceta1."
  ],
  "zunchar": [
    "tr. Colocar zunchos para reforzar algo."
  ],
  "zurcidor": [
    "adj. Que zurce. U. t. c. s."
  ],
  "zafirina": [
    "adj. De color de zafiro."
  ],
  "zancada": [
    "f. Paso largo que se da con movimiento acelerado o por tener las piernas largas."
  ],
  "zoo": [
    "elems. compos. Significa 'animal'. Zoografía. Protozoo."
  ],
  "zooftirio": [],
  "zurano": [
    "m. y f. U. para aludir a alguien cuyo nombre se ignora o no se quiere expresar después de haber mencionado a otra u otras personas con palabras de igual indeterminación, como fulano o mengano."
  ],
  "zape": [
    "interj. coloq. U. para ahuyentar a los gatos, para manifestar extrañeza o miedo al enterarse de un daño ocurrido o para denotar el propósito de no exponerse a un riesgo que amenace.",
    "interj. coloq. U. en algunos juegos de naipes para negar la carta que pide el compañero."
  ],
  "zorreado": [
    "intr. Hacerse el zorro, obrar con la cautela o la astucia propias del zorro.",
    "intr. despect. malson. Dicho de una mujer: Dedicarse a la prostitución.",
    "intr. despect. malson. Dicho de un hombre: Frecuentar el trato carnal con prostitutas.",
    "intr. Chile y Ur. Perseguir o cazar zorros con jaurías."
  ],
  "zampullín": [
    "m. Ave ribereña parecida al somormujo, pero de menor tamaño."
  ],
  "zarzuelero": [
    "adj. Perteneciente o relativo a la zarzuela."
  ],
  "zurraposo": [
    "adj. Que tiene zurrapas."
  ],
  "zahón": [
    "m. Especie de mandil, principalmente de cuero, atado a la cintura, con perneras abiertas por detrás que se atan a la pierna, usado por cazadores, vaqueros y gente de campo para resguardar el traje. U. m. en pl."
  ],
  "zarabando": [
    "adj. desus. zarabandista.",
    "f. Cosa que causa ruido estrepitoso, bulla o molestia repetida.",
    "f. Lío, embrollo.",
    "f. Danza popular española de los siglos XVI y XVII, que fue frecuentemente censurada por los moralistas.",
    "f. Copla que se cantaba con la zarabanda (‖ danza popular española).",
    "f. Guat. y Hond. Baile o jolgorio popular.",
    "f. Méx. Zurra, tunda, paliza."
  ],
  "zapoyolito": [
    "m. Guat. y Nic. sapayolo."
  ],
  "zafio": [
    "adj. Dicho de una persona: Grosera o tosca en sus modales, o carente de tacto en su comportamiento.",
    "adj. Propio o característico de la persona zafia. Modales zafios y ordinarios.",
    "adj. Dicho de una cosa: Tosca o vulgar.",
    "adj. Perú. desalmado."
  ],
  "zoqueta": [
    "adj. Cuba. altanero (‖ altivo). Apl. a pers., u. t. c. s.",
    "m. Pedazo de pan grueso e irregular.",
    "m. coloq. Persona fea y de mala traza, especialmente si es rechoncha.",
    "m. coloq. Persona tarda en comprender. U. t. c. adj.",
    "m. Par. Pedazo grande de carne vacuna.",
    "m. Par. Cargo público."
  ],
  "zoncería": [
    "f. Cualidad de zonzo."
  ],
  "zalamería": [
    "f. Demostración de cariño afectada y empalagosa."
  ],
  "zorondo": [
    "adj. Ext. zorollo."
  ],
  "zambacueca": [
    "f. cueca."
  ],
  "zangolotear": [
    "tr. coloq. Mover continua y violentamente algo. U. t. c. prnl."
  ],
  "zabarcera": [
    "m. y f. Persona que revende por menudo frutos y otros comestibles."
  ],
  "zarajo": [
    "m. Trenzado de tripas de cordero, típico de Cuenca, asado al horno y que se conserva colgado al humo como los chorizos."
  ],
  "zumbón": [
    "adj. coloq. Dicho de una persona: Que frecuentemente anda burlándose, o tiene el genio festivo y poco serio. U. t. c. s.",
    "m. And. palomo zumbón."
  ],
  "zampa": [
    "tr. Comer o beber apresurada o excesivamente.",
    "tr. Meter algo en un sitio deprisa y para que no se vea.",
    "tr. Asestar, propinar.",
    "tr. matar.",
    "tr. Colocar algo en un lugar. U. t. c. prnl.",
    "tr. Arg., Col., Cuba, Ec., El Salv., Guat., Hond., Nic., Pan., Perú, P. Rico, Ur. y Ven. arrojar (‖ impeler con violencia). U. t. c. prnl.",
    "prnl. Presentarse en un sitio.",
    "prnl. Dirigirse a un lugar."
  ],
  "zanjón": [
    "m. Cauce o zanja grande y profunda por donde corre el agua.",
    "m. Chile. despeñadero (‖ precipicio)."
  ],
  "zabordo": [
    "m. Mar. Acción y efecto de zabordar."
  ],
  "zamarrón": [
    "m. And. Mandil de lona o de cuero, con peto, que usan los segadores."
  ],
  "zaparrastroso": [
    "adj. coloq. Harapiento, zarrapastroso. U. t. c. s."
  ],
  "zaherimiento": [
    "m. Acción de zaherir."
  ],
  "zoma": [
    "f. soma1."
  ],
  "zaharrón": [
    "m. desus. Moharracho o botarga."
  ],
  "zapayolito": [
    "m. Hond. sapayolo."
  ],
  "zurraco": [
    "m. Bolso que se utiliza para diversos usos."
  ],
  "zacate": [
    "m. C. Rica, El Salv., Filip., Guat., Hond., Méx. y Nic. Hierba, pasto, forraje.",
    "m. Méx. Estropajo para fregar."
  ],
  "zafrán": [
    "m. azafrán."
  ],
  "zahoriar": [
    "tr. p. us. Escudriñar, penetrar con la vista."
  ],
  "zaguaque": [
    "m. desus. almoneda."
  ],
  "zambullo": [
    "m. olivo silvestre."
  ],
  "zarzahán": [
    "m. Tela de seda, delgada como el tafetán y con listas de colores."
  ],
  "zafira": [
    "f. desus. zafiro."
  ],
  "zoca": [
    "adj. coloq. Que usa la mano izquierda. U. t. c. s.",
    "adj. Pan. Dicho de una persona: Que tiene uno o los dos brazos amputados. U. t. c. s."
  ],
  "zúa": [
    "f. azud."
  ],
  "zanganería": [
    "f. Cualidad del zángano (‖ persona holgazana)."
  ],
  "zalea": [
    "tr. rur. Dicho de un lobo: Matar a una res dejando casi solo el pellejo."
  ],
  "zanquilargo": [
    "adj. coloq. Que tiene las piernas largas. U. t. c. s."
  ],
  "zafado": [
    "tr. Mar. Desembarazar, libertar, quitar los estorbos de algo. U. t. c. prnl.",
    "tr. Cuba, Nic., Perú y R. Dom. Soltar o desatar algo. En Ven., u. c. prnl.",
    "tr. Cuba. Descoser una costura o una prenda de ropa.",
    "prnl. Librarse de una molestia.",
    "prnl. Excusarse de hacer algo.",
    "prnl. Dicho de la correa de una máquina: Salirse del canto de la rueda.",
    "prnl. Am. Dicho de un hueso: Dislocarse o descoyuntarse."
  ],
  "zampabollos": [
    "m. y f. coloq. Persona que come con exceso y con ansia."
  ],
  "zacatero": [
    "m. Nic. Vendedor de zacate.",
    "m. Nic. Hombre que corta zacate para forraje."
  ],
  "zaherío": [
    "m. desus. Acción de zaherir."
  ],
  "zorenco": [
    "adj. Hond. tonto (‖ falto de entendimiento o de razón)."
  ],
  "zurito": [
    "m. Corazón o raspa de la mazorca del maíz después de desgranada.",
    "m. Alb., And. y Mur. Corcho de árbol."
  ],
  "zancajoso": [
    "adj. Que tiene los pies torcidos y vueltos hacia afuera.",
    "adj. Que tiene grandes zancajos o descubre rotos y sucios los de sus medias."
  ],
  "zompopo": [
    "m. El Salv., Guat., Hond. y Nic. Nombre genérico de varias especies de hormiga de color café o rojizo, que tienen dos nódulos o ensanchamientos y tres o cuatro pares de espinas en el dorso del tórax, que viven en el suelo en colonias de miles y hasta millones de individuos, en hormigueros con varias entradas en forma de volcán y un laberinto de túneles que llegan hasta las cámaras, y que se alimentan del follaje de varias plantas. Solamente la reina y los zánganos tienen alas.",
    "m. coloq. Hond. Persona andariega."
  ],
  "zoquetero": [
    "adj. Par. Dicho de una persona: Que ocupa cargos públicos con el único fin de obtener ventajas y riqueza personales.",
    "adj. p. us. Que anda recogiendo mendrugos o zoquetes de pan y se mantiene de ellos, sin otro oficio ni ocupación. U. t. c. s."
  ],
  "zapateado": [
    "tr. Golpear con el zapato.",
    "tr. Dar golpes en el suelo con los pies calzados.",
    "tr. Acompañar al tañido dando palmadas y alternativamente con las manos en los pies, siguiendo el mismo compás, especialmente en el baile del villano.",
    "tr. Dicho de un conejo: Golpear rápidamente la tierra con las patas traseras, cuando siente al cazador o al perro.",
    "tr. Dicho de una mula o de un caballo: Toparse y alcanzarse cuando anda o corre.",
    "tr. coloq. Traer a alguien a mal traer, de obra o palabra.",
    "tr. Esgr. Dar o señalar muchos golpes al contrario con el botón o zapatilla, sin recibir ninguno.",
    "intr. Mar. Dicho de las velas: Dar zapatazos."
  ],
  "zorcico": [
    "m. Composición musical en compás de cinco por ocho, popular en el País Vasco.",
    "m. Letra del zorcico.",
    "m. Baile que se ejecuta con el zorcico."
  ],
  "zoología": [
    "f. Ciencia que trata de los animales."
  ],
  "zuácate": [
    "m. coloq. Chile. puñetazo."
  ],
  "zahinar": [
    "m. Tierra sembrada de zahína."
  ],
  "zábila": [
    "f. áloe (‖ planta).",
    "f. áloe (‖ jugo)."
  ],
  "zorrera": [
    "adj. Dicho de una embarcación: Pesada, lenta en navegar.",
    "adj. Que va detrás de otros o queda rezagado."
  ],
  "zurreta": [
    "f. Sal. Diarrea del ganado."
  ],
  "zinnia": [
    "f. Planta ornamental de la familia de las compuestas, de tallos ramosos, hojas opuestas y alguna vez verticiladas, y flores grandes y dobles de diverso color o de colores mezclados según las variedades."
  ],
  "zamarrada": [
    "f. Acción propia de un zamarro.",
    "f. Rioja. Enfermedad larga y de cuidado."
  ],
  "zoospermo": [
    "m. espermatozoide."
  ],
  "zurdería": [
    "f. p. us. zurdera."
  ],
  "zabordamiento": [
    "m. Mar. Acción y efecto de zabordar."
  ],
  "zoopsicología": [
    "f. Psicología animal."
  ],
  "zambomba": [
    "f. Instrumento rústico musical, de barro cocido o de madera, hueco, abierto por un extremo y cerrado por el otro con una piel muy tirante, que tiene en el centro, bien sujeto, un carrizo a manera de mástil, el cual, frotado de arriba abajo y de abajo arriba con la mano humedecida, produce un sonido fuerte, ronco y monótono.",
    "f. Sal., Seg., Vall. y Zam. Vejiga de cerdo inflada."
  ],
  "zoográfico": [
    "adj. Perteneciente o relativo a la zoografía."
  ],
  "zanquilón": [
    "adj. coloq. zanquilargo."
  ],
  "zegrí": [
    "m. y f. Miembro de una familia del reino musulmán de Granada, rival de la de los abencerrajes."
  ],
  "zampuzar": [
    "tr. p. us. zambullir (‖ meter debajo del agua de golpe). U. t. c. prnl.",
    "tr. coloq. p. us. zampar (‖ meter algo en un sitio deprisa)."
  ],
  "zarzal": [
    "m. Sitio poblado de zarzas."
  ],
  "zarandajo": [
    "adj. Can., Col., Hond. y Ven. Dicho de una persona: despreciable. U. t. c. s.",
    "f. Ar. Desperdicio de las reses."
  ],
  "zulla": [
    "prnl. coloq. Dicho de una persona: Hacer sus necesidades.",
    "prnl. coloq. ventosear."
  ],
  "zacapaneco": [
    "adj. Natural de Zacapa, departamento de Guatemala, o de su cabecera. U. t. c. s.",
    "adj. Perteneciente o relativo a Zacapa o a los zacapanecos."
  ],
  "zanca": [
    "adj. Guat. cojo (‖ que cojea).",
    "m. Mar. Cada uno de los palos o astas que, con sus grímpolas, se ponen en las cabezas de los masteleros cuando se quitan los mastelerillos de juanete.",
    "m. desus. zanca (‖ parte de la pata de las aves)."
  ],
  "zancado": [],
  "zangotear": [
    "tr. coloq. zangolotear."
  ],
  "zullarse": [
    "prnl. coloq. Dicho de una persona: Hacer sus necesidades.",
    "prnl. coloq. ventosear."
  ],
  "zurrona": [
    "f. coloq. Mujer perdida y estafadora."
  ],
  "zompopera": [
    "f. El Salv., Hond. y Nic. Hormiguero de zompopos.",
    "f. El Salv., Hond. y Nic. Gran cantidad de zompopos."
  ],
  "zapatear": [
    "tr. Golpear con el zapato.",
    "tr. Dar golpes en el suelo con los pies calzados.",
    "tr. Acompañar al tañido dando palmadas y alternativamente con las manos en los pies, siguiendo el mismo compás, especialmente en el baile del villano.",
    "tr. Dicho de un conejo: Golpear rápidamente la tierra con las patas traseras, cuando siente al cazador o al perro.",
    "tr. Dicho de una mula o de un caballo: Toparse y alcanzarse cuando anda o corre.",
    "tr. coloq. Traer a alguien a mal traer, de obra o palabra.",
    "tr. Esgr. Dar o señalar muchos golpes al contrario con el botón o zapatilla, sin recibir ninguno.",
    "intr. Mar. Dicho de las velas: Dar zapatazos."
  ],
  "zarrapastrosamente": [
    "adv. coloq. Con desaliño y desaseo."
  ],
  "zollipo": [
    "m. coloq. Sollozo con hipo, y regularmente con llanto y aflicción."
  ],
  "zanjar": [
    "tr. Echar zanjas o abrirlas para fabricar un edificio o para otro fin.",
    "tr. Remover todas las dificultades e inconvenientes que puedan impedir el arreglo y terminación de un asunto o negocio."
  ],
  "zarpar": [
    "tr. Mar. Desprender el ancla del fondeadero. U. t. c. intr."
  ],
  "zurrador": [
    "adj. Que zurra. U. t. c. s."
  ],
  "zahína": [
    "f. sorgo (‖ planta)."
  ],
  "zapito": [
    "m. rur. Cantb. colodra (‖ vasija de madera).",
    "m. rur. Cantb. Vaso de madera que sirve de medida de las avellanas que se venden en las romerías."
  ],
  "zanfonía": [
    "f. zanfoña."
  ],
  "zambaigo": [
    "adj. zambo (‖ hijo de negro e india, o de indio y negra). U. t. c. s.",
    "adj. En la América colonial, nacido de chino (‖ nacido de indio y zamba, o de zambo e india) e india, o de indio y china. U. t. c. s."
  ],
  "zoomorfo": [
    "adj. Que tiene forma o apariencia de animal."
  ],
  "zumbo": [
    "m. zumbido.",
    "m. Cencerro de gran tamaño usado en el pastoreo trashumante.",
    "m. Guat. y Nic. Vasija hecha con el epicarpio del fruto de la calabaza."
  ],
  "zurrón": [
    "m. Bolsa grande de pellejo, que regularmente usan los pastores para guardar y llevar su comida u otras cosas.",
    "m. Bolsa de cuero.",
    "m. Cáscara primera y más tierna en que están encerrados algunos frutos, para que lleguen a su perfecta sazón.",
    "m. Bolsa formada por las membranas que envuelven el feto y contienen a la vez el líquido que le rodea.",
    "m. quiste (‖ envoltura que rodea a un animal o vegetal de pequeño tamaño).",
    "m. Zam. Capullo en que se encierra la larva de la lagarta."
  ],
  "zapar": [
    "intr. Trabajar con la zapa (‖ pala)."
  ],
  "zodiaco": [
    "m. Astrol. Zona o faja celeste por cuyo centro pasa la eclíptica y que comprende los doce signos, casas o constelaciones que recorre el Sol en su curso anual aparente, a saber, Aries, Tauro, Géminis, Cáncer, Leo, Virgo, Libra, Escorpión, Sagitario, Capricornio, Acuario y Piscis.",
    "m. Representación material del Zodiaco. El zodiaco de Dendera."
  ],
  "zonda": [
    "m. Arg. Viento fuerte, cálido, de extrema sequedad, proveniente de la precordillera cuyana, que afecta desfavorablemente a los seres vivos produciendo cierta inquietud y excitación."
  ],
  "zurcidura": [
    "f. zurcido."
  ],
  "zagalejo": [
    "m. Refajo que usan las lugareñas."
  ],
  "zarabandista": [
    "adj. Que baila, tañe, canta o compone la zarabanda. U. t. c. s.",
    "adj. Dicho de una persona: Alegre y bulliciosa. U. m. c. s."
  ],
  "zabra": [
    "f. Buque de dos palos, de cruz, que se usaba en los mares de Vizcaya en la Edad Media y principios de la Moderna."
  ],
  "zancarrón": [
    "m. Pieza de carne de una res con su hueso, procedente de la parte alta y carnosa de la pata.",
    "m. coloq. Hueso grande y alargado, especialmente de las extremidades, despojado de carne."
  ],
  "zafra": [
    "f. Cosecha de la caña dulce.",
    "f. Fabricación del azúcar de caña, y, por ext., del de remolacha.",
    "f. Tiempo que dura la zafra (‖ fabricación del azúcar).",
    "f. Ingen. Escombro de una mina o cantera."
  ],
  "zas": [
    "onomat. U. para imitar el sonido que hace un golpe, o el golpe mismo. U. t. repetida."
  ],
  "zapalota": [
    "f. Ál. nenúfar."
  ],
  "zancudal": [
    "m. Nic. zancudero (‖ grupo numeroso de zancudos)."
  ],
  "zarzagán": [
    "m. Cierzo muy frío, aunque no muy fuerte."
  ],
  "zupia": [
    "f. Poso del vino.",
    "f. Vino turbio por estar revuelto con el poso.",
    "f. Líquido de mal aspecto y sabor.",
    "f. Parte más inútil y despreciable de cualquier cosa."
  ],
  "zorzalero": [
    "m. Cazador de zorzales."
  ],
  "zafero": [
    "m. palanganero."
  ],
  "zopitas": [
    "m. y f. coloq. zopas."
  ],
  "zelandés": [
    "adj. Natural de Zelanda, provincia de los Países Bajos. U. t. c. s.",
    "adj. Perteneciente o relativo a Zelanda o a los zelandeses."
  ],
  "zootécnico": [
    "adj. Perteneciente o relativo a la zootecnia."
  ],
  "zamarrico": [
    "m. Alforja o zurrón hecho de zalea."
  ],
  "zapatudo": [
    "adj. Asegurado o reforzado con una zapata."
  ],
  "zamarrudo": [
    "adj. peyor. Ec. Que lleva puestos zamarros (‖ zahones para montar)."
  ],
  "zurcido": [
    "tr. Coser la rotura de una tela, juntando los pedazos con puntadas o pasos ordenados, de modo que la unión resulte disimulada.",
    "tr. Suplir con puntadas muy juntas y entrecruzadas los hilos que faltan en el agujero de un tejido.",
    "tr. Unir y juntar sutilmente una cosa con otra.",
    "tr. coloq. Combinar varias mentiras para dar apariencia de verdad a lo que se relata."
  ],
  "zagüía": [
    "f. En Marruecos, especie de ermita en que se halla la tumba de un santón."
  ],
  "zunzún": [
    "m. Cuba. Pájaro pequeño, especie de colibrí."
  ],
  "zarrampín": [
    "m. coloq. Ál. acedera."
  ],
  "zarzaleño": [
    "adj. Perteneciente o relativo al zarzal."
  ],
  "za": [
    "interj. U. para ahuyentar a los perros y a otros animales."
  ],
  "zocato": [
    "adj. coloq. zurdo. U. t. c. s.",
    "adj. Dicho de un fruto: Que se pone amarillo y acorchado sin madurar.",
    "adj. And. Dicho de un fruto, especialmente del pepino: Que está encorvado."
  ],
  "zamba": [
    "adj. Dicho de una persona: Que por mala configuración tiene juntas las rodillas y separadas las piernas hacia afuera. U. t. c. s.",
    "adj. Nav. y Rioja. patiestevado. U. t. c. s.",
    "adj. Am. Dicho de una persona: Nacida de negro e india, o de indio y negra. U. t. c. s."
  ],
  "zuzar": [
    "tr. desus. incitar."
  ],
  "zapatiesta": [
    "f. coloq. Alboroto, jaleo, riña."
  ],
  "zelota": [
    "m. y f. zelote."
  ],
  "zódiac": [
    "f. Embarcación de caucho, inflable y de estructura rígida, dotada de un motor fuera borda."
  ],
  "zorrupia": [
    "f. prostituta."
  ],
  "zampón": [
    "adj. coloq. Comilón, tragón. U. t. c. s."
  ],
  "zaracear": [
    "intr. impers. Neviscar y lloviznar con viento."
  ],
  "zapa": [
    "intr. Trabajar con la zapa (‖ pala)."
  ],
  "zaquizamí": [
    "m. Desván, sobrado o último cuarto de la casa, comúnmente a teja vana.",
    "m. Casilla o cuarto pequeño, desacomodado y poco limpio.",
    "m. Enmaderamiento de un techo."
  ],
  "zade": [
    "m. Sal. Especie de mimbre, de tallos delgados, que crece junto a los arroyos."
  ],
  "zucarino": [
    "adj. Que tiene azúcar."
  ],
  "zacatal": [
    "m. C. Rica, El Salv., Filip., Guat., Hond., Méx. y Nic. pastizal."
  ],
  "zarriento": [
    "adj. Que tiene zarria (‖ barro)."
  ],
  "zaparrada": [
    "f. Golpe dado con la zarpa."
  ],
  "zurear": [
    "intr. Dicho de una paloma: Hacer arrullos."
  ],
  "zapeo": [
    "m. Cambio reiterado de canal de televisión por medio del mando a distancia."
  ],
  "zamurada": [
    "f. Ven. Bandada de zamuros (‖ zopilotes)."
  ],
  "zapatista": [
    "adj. Perteneciente o relativo al zapatismo.",
    "adj. Partidario del zapatismo. Apl. a pers., u. t. c. s."
  ],
  "zigzag": [
    "m. Línea que en su desarrollo forma ángulos alternativos, entrantes y salientes. El relámpago dibujó un zigzag en el cielo. Un camino en zigzag. Moverse en zigzag."
  ],
  "zootomía": [
    "f. Parte de la zoología que estudia la anatomía de los animales."
  ],
  "zurdal": [
    "m. Pal. azor1."
  ],
  "zuncho": [
    "m. Abrazadera de hierro, o de cualquier otra materia resistente, que sirve, bien para fortalecer las cosas que requieren gran resistencia, como ciertos cañones, bien para el paso y sostenimiento de algún palo, mastelero, botalón, etc.",
    "m. Refuerzo metálico, generalmente de acero, para juntar y atar elementos constructivos de un edificio en ruinas.",
    "m. Ec. cincho (‖ aro de hierro)."
  ],
  "zóster": [
    "m. Med. herpes zóster."
  ],
  "zarracatín": [
    "m. coloq. Regatón que procura comprar barato para vender caro."
  ],
  "zebra": [
    "f. desus. cebra."
  ],
  "zancadillear": [
    "tr. Poner la zancadilla a alguien."
  ],
  "zurrar": [
    "prnl. coloq. Dicho de una persona: Irse de vientre involuntariamente.",
    "prnl. coloq. Estar poseído de un gran temor o miedo."
  ],
  "zorro": [
    "m. y f. Mamífero cánido de menos de un metro de longitud, incluida la cola, de hocico alargado y orejas empinadas, pelaje de color pardo rojizo y muy espeso, especialmente en la cola, de punta blanca. Es de costumbres crepusculares y nocturnas; abunda en España y caza con gran astucia toda clase de animales, incluso de corral. U. en m. o en f. ref. a la especie.",
    "m. y f. coloq. Persona muy taimada, astuta y solapada.",
    "m. y f. coloq. Persona que afecta simpleza e insulsez, especialmente por no trabajar, y hace tarda y pesadamente las cosas.",
    "m. Bol., C. Rica, Cuba, Ec., Hond., Par., Perú, R. Dom. y Ven. mofeta1.",
    "f. Carro bajo y fuerte para transportar pesos grandes.",
    "f. coloq. borrachera (‖ efecto de emborracharse).",
    " f. Ur. Remolque de carga con cuatro ruedas de goma o más."
  ],
  "zarceo": [
    "m. Cuba y P. Rico. Discusión o debate agresivo y confuso."
  ],
  "zarambeque": [
    "m. Tañido y danza alegre y bulliciosa de personas de raza negra."
  ],
  "zurriaga": [
    "tr. Dar o castigar con un zurriago."
  ],
  "Zendavesta": [],
  "zurcir": [
    "tr. Coser la rotura de una tela, juntando los pedazos con puntadas o pasos ordenados, de modo que la unión resulte disimulada.",
    "tr. Suplir con puntadas muy juntas y entrecruzadas los hilos que faltan en el agujero de un tejido.",
    "tr. Unir y juntar sutilmente una cosa con otra.",
    "tr. coloq. Combinar varias mentiras para dar apariencia de verdad a lo que se relata."
  ],
  "zacateada": [
    "tr. Méx. Azotar, castigar."
  ],
  "zigzagueo": [
    "m. Acción y efecto de zigzaguear."
  ],
  "zaherir": [
    "tr. Decir o hacer algo a alguien con lo que se sienta humillado o mortificado."
  ],
  "zarzaganillo": [
    "m. Viento cierzo que causa tempestades."
  ],
  "zorronglón": [
    "adj. coloq. Dicho de una persona: Que ejecuta pesadamente, de mala gana y murmurando o refunfuñando, lo que le mandan. U. t. c. s."
  ],
  "zaminar": [
    "tr. Maltratar a golpes."
  ],
  "zálamo": [
    "m. Can. y Ext. Bozal de los perros."
  ],
  "zamborrotudo": [
    "adj. zamborotudo. U. t. c. s."
  ],
  "zaragatona": [
    "f. Planta herbácea anual, de la familia de las plantagináceas, con tallo velludo, ramoso, de 20 a 30 cm de altura, hojas opuestas, lanceoladas y estrechas, flores pequeñas, verdosas, en espigas ovales, y fruto capsular con muchas semillas menudas y brillantes que, cocidas, dan una sustancia mucilaginosa, empleada para medicina y para aprestar telas.",
    "f. Semilla de la zaragatona."
  ],
  "zarandador": [
    "m. y f. Persona que mueve la zaranda o echa el trigo u otro grano en ella."
  ],
  "zarcear": [
    "tr. Limpiar los conductos y cañerías, introduciendo en ellos unas zarzas largas y moviéndolas para que se despeguen la toba y otras inmundicias.",
    "intr. Andar de una parte a otra, cruzando con diligencia un sitio."
  ],
  "zoofilia": [
    "f. Amor a los animales.",
    "f. Relación sexual de personas con animales."
  ],
  "zoquetada": [
    "f. Bol., Col., Cuba, Ec., Hond., Méx., Pan., Perú, R. Dom. y Ven. Necedad, simpleza."
  ],
  "zofra": [
    "f. Ar., Man., Mur. y Nav. sufra1."
  ],
  "zafir": [
    "m. desus. zafiro."
  ],
  "zancadilla": [
    "f. Acción de cruzar alguien su pierna por entre las de otra persona para hacerle perder el equilibrio y caer.",
    "f. coloq. Estratagema con que se derriba o pretende derribar a alguien de un puesto o cargo.",
    "f. desus. Traspié, paso en falso."
  ],
  "zaguera": [
    "adj. Que va, se queda o está atrás.",
    "adj. Dicho de un carro: Que lleva exceso de carga en la parte de atrás.",
    "m. y f. En los partidos de pelota por parejas, jugador que ocupa la zaga de la cancha y lleva el peso del partido.",
    "f. desus. Último cuerpo de tropa en marcha."
  ],
  "zunzapote": [
    "m. El Salv. y Guat. sonzapote."
  ],
  "zutujil": [
    "adj. Dicho de una persona: De una parcialidad indígena que vive al sur del lago Atitlán, en Guatemala. U. t. c. s.",
    "adj. Perteneciente o relativo a los zutujiles.",
    "adj. Perteneciente o relativo al zutujil (‖ lengua). Léxico zutujil."
  ]
}