{
  "ñeembukeño": [
    "adj. Natural de Ñeembucú, departamento del Paraguay. U. t. c. s.",
    "adj. Perteneciente o relativo a Ñeembucú o a los ñeembuqueños."
  ],
  "ñisñil": [
    "m. Especie de anea americana que crece en los pantanos, y con cuyas hojas se tejen canastillos y se cubren ranchos. También las comen los animales."
  ],
  "ñandú": [
    "m. Ave corredora americana, muy veloz, que habita las grandes llanuras, se alimenta de plantas e insectos y anida, como el avestruz, en depresiones del terreno."
  ],
  "ñangué": [
    "adj. Méx. ñengo. U. t. c. s."
  ],
  "ña": [
    "f. rur. Am. Tratamiento que se antepone al nombre de una mujer."
  ],
  "ñublo": [
    "m. desus. nublo."
  ],
  "ñampeado": [
    "prnl. coloq. Pan. Volverse loco."
  ],
  "ñapango": [
    "adj. Col. Mestizo, mulato."
  ],
  "ñatuso": [
    "adj. coloq. Chile. Que tiene la nariz corta."
  ],
  "ñipe": [
    "m. Chile. Arbusto de la familia de las mirtáceas, cuyas ramas se emplean para teñir."
  ],
  "ñaruso": [
    "adj. Ec. Dicho de una persona: Picada de viruelas."
  ],
  "ñublino": [
    "adj. Natural de Ñuble, provincia de Chile. U. t. c. s.",
    "adj. Perteneciente o relativo a Ñuble o a los ñublinos."
  ],
  "ñoclo": [
    "m. Especie de melindre hecho de masa de harina, azúcar, manteca de vaca, huevos, vino y anís, de que se forman unos panecillos del tamaño de nueces, los cuales se cuecen en el horno sobre papeles espolvoreados de harina."
  ],
  "ñubloso": [
    "adj. desus. nubloso."
  ],
  "ñeco": [
    "adj. coloq. R. Dom. Dicho de una persona: Que ha perdido un brazo o una mano, o los tiene inutilizados. U. t. c. s."
  ],
  "ñuto": [
    "adj. Arg., Col., Ec. y Perú. Machacado, molido."
  ],
  "ñaño": [
    "adj. Bol., Ec. y Perú. Unido por amistad íntima.",
    "adj. Col. y Pan. Consentido, mimado en demasía.",
    "adj. Pan. Dicho de un hombre: homosexual (‖ inclinado hacia individuos de su sexo). U. t. c. s. m.",
    "m. y f. Perú. niño (‖ persona que está en la niñez)."
  ],
  "ñizca": [
    "f. Perú. pizca."
  ],
  "ñato": [
    "adj. Am. chato (‖ de nariz poco prominente)."
  ],
  "ñor": [
    "m. rur. coloq. El Salv., Hond., Nic. y R. Dom. p. us. señor (‖ término de cortesía). U. como forma de tratamiento dirigida a hombres de más de 40 años con los que se tiene trato o confianza."
  ],
  "ñoqui": [
    "m. Masa hecha con patatas mezcladas con harina de trigo, mantequilla, leche, huevo y queso rallado, dividida en trocitos, que se cuecen en agua hirviendo con sal. U. m. en pl.",
    "m. coloq. Arg. y Ur. puñetazo.",
    "m. despect. coloq. Arg. Empleado público que cobra una remuneración sin asistir al lugar de trabajo ni cumplir ninguna tarea.",
    "m. coloq. Ur. Daño producido en la carrocería de un automóvil por causa de un choque."
  ],
  "ñamería": [
    "f. coloq. Pan. locura (‖ privación del juicio)."
  ],
  "ñisca": [
    "f. El Salv. excremento (‖ residuos del alimento)."
  ],
  "ñinga": [
    "f. coloq. Cuba y Ven. pizca."
  ],
  "ñire": [
    "m. Arg. y Chile. Árbol o arbusto de la familia de las fagáceas, de hojas caedizas y polimorfas, propio de los bosques andino-patagónicos. Toma frecuentemente un porte achaparrado y carece de valor forestal."
  ],
  "ñublar": [
    "tr. desus. nublar (‖ ocultar el cielo)."
  ],
  "ñaque": [
    "m. Compañía ambulante de teatro que estaba compuesta por dos cómicos.",
    "m. p. us. Conjunto o montón de cosas inútiles y ridículas."
  ],
  "ñu": [
    "m. Mamífero rumiante africano de la familia de los antílopes, de color pardo grisáceo, cuya cabeza recuerda la de un toro."
  ],
  "ñengue": [
    "adj. Méx. ñengo. U. t. c. s."
  ],
  "ñagaza": [
    "f. p. us. añagaza (‖ señuelo para coger aves)."
  ],
  "ñame": [
    "m. Planta herbácea de la familia de las dioscoreáceas, muy común en los países intertropicales, con tallos endebles, volubles, de tres a cuatro metros de largo, hojas grandes y acorazonadas, flores pequeñas y verdosas en espigas axilares, y raíz grande, tuberculosa, de corteza casi negra y cuya carne, cocida o asada, es comestible.",
    "m. Raíz del ñame.",
    "m. aje2.",
    "m. coloq. Cuba y R. Dom. Persona que da muestras de escasa inteligencia, cultura o instrucción.",
    "m. coloq. Pan. Persona loca. U. t. c. adj. Nadie le hace caso a ese jefe ñame."
  ],
  "ñañiguismo": [
    "m. Cuba. Práctica de los cánones establecidos por la sociedad de los ñáñigos."
  ],
  "ñique": [
    "m. Hond. En el juego del trompo, golpe que se da a un trompo con el clavo de otro, con objeto de partirlo, arrancarle astillas o rayarlo."
  ],
  "ñáñara": [
    "f. rur. coloq. Hond. pereza (‖ flojedad)."
  ],
  "ñengo": [
    "adj. Méx. Desmedrado, flaco, enclenque. U. t. c. s."
  ],
  "ñampí": [
    "m. C. Rica. Tubérculo comestible de la colocasia."
  ],
  "ñola": [
    "f. El Salv. Cabeza de una persona.",
    "f. El Salv. llaga (‖ úlcera)."
  ],
  "ñangotado": [
    "prnl. P. Rico y R. Dom. Ponerse en cuclillas.",
    "prnl. P. Rico. Humillarse, someterse.",
    "prnl. P. Rico. Perder el ánimo."
  ],
  "ñongo": [
    "adj. despect. coloq. Cuba. Dicho de una persona: indiscreta (‖ que obra sin discreción). U. t. c. s.",
    "adj. coloq. Ven. Dicho de una situación o de un asunto: Inseguro, incierto, lleno de dificultades y obstáculos.",
    "adj. coloq. Ven. Dicho de una persona: Demasiado sensible, delicada o refinada, o que quiere aparentar serlo."
  ],
  "ñomblo": [
    "adj. Nic. obeso."
  ],
  "ñublado": [
    "m. desus. nublado."
  ],
  "ñudillo": [
    "m. desus. nudillo."
  ],
  "ñocha": [
    "f. Chile. Hierba bromeliácea, cuyas hojas sirven para hacer sogas, canastos, sombreros, esteras y aventadores."
  ],
  "ñáñigo": [
    "adj. Perteneciente o relativo a la antigua sociedad secreta cubana Abakuá, formada solo por negros."
  ],
  "ñuco": [
    "adj. El Salv. y Hond. Dicho del ganado vacuno: Que no tiene cuernos o que le han crecido muy poco.",
    "adj. El Salv. y Hond. Dicho de una persona: Falta de uno o de varios dedos."
  ],
  "ñapa": [
    "f. Ant., Arg., Col., Ec., Méx., Ur. y Ven. Añadidura, especialmente la que se da como propina o regalo."
  ],
  "ñublense": [
    "adj. ñublino. Apl. a pers., u. t. c. s."
  ],
  "ñoco": [
    "adj. Col., P. Rico y Ven. Dicho de una persona: Falta de un dedo o de una mano. U. t. c. s."
  ],
  "ñoño": [
    "adj. Dicho de una cosa: Sosa, de poca sustancia.",
    "adj. coloq. Dicho de una persona: Sumamente apocada y de corto ingenio.",
    "adj. desus. Caduco, chocho."
  ],
  "ñoñería": [
    "f. Acción o dicho propio de una persona ñoña."
  ],
  "ñangotarse": [
    "prnl. P. Rico y R. Dom. Ponerse en cuclillas.",
    "prnl. P. Rico. Humillarse, someterse.",
    "prnl. P. Rico. Perder el ánimo."
  ],
  "ñora": [
    "f. Esp. Pimiento pequeño, redondeado y de color rojo intenso cuando está maduro, que se consume seco como condimento."
  ],
  "ñecla": [
    "adj. coloq. Chile. Débil, enclenque."
  ],
  "ñanga": [
    "adj. El Salv. Dicho de la carne de res o de cerdo: Que tiene cartílagos. U. t. c. s.",
    "adj. Méx. ñengo. U. t. c. s."
  ],
  "ñango": [
    "adj. El Salv. Dicho de la carne de res o de cerdo: Que tiene cartílagos. U. t. c. s.",
    "adj. Méx. ñengo. U. t. c. s."
  ],
  "ñángara": [
    "f. rur. Hond. p. us. ñácara."
  ],
  "ñangazo": [
    "m. C. Rica y R. Dom. mordisco (‖ mordedura)."
  ],
  "ñácara": [
    "f. Hond. Llaga en la piel de una persona o animal."
  ],
  "ñ": [
    "f. Decimoquinta letra del abecedario español, que representa el fonema consonántico nasal palatal.",
    "f. Sonido que representa la letra ñ."
  ],
  "ñata": [
    "adj. Am. chato (‖ de nariz poco prominente)."
  ],
  "ñoñez": [
    "f. Cualidad de ñoño.",
    "f. Acción o dicho propio de una persona ñoña."
  ],
  "ñajo": [
    "adj. Hond. y Nic. Dicho de una persona: Que habla nasalizando los sonidos. U. t. c. s.",
    "adj. Nic. Dicho de una persona: Que tiene labio leporino."
  ],
  "ñampearse": [
    "prnl. coloq. Pan. Volverse loco."
  ],
  "ñuzco": [
    "m. Hond. diablo (‖ príncipe de los ángeles rebelados)."
  ],
  "ñiquiñaque": [
    "m. coloq. p. us. Persona o cosa muy despreciable."
  ],
  "ño": [
    "m. rur. Am. Tratamiento que se antepone al nombre de un hombre."
  ],
  "ñorbo": [
    "m. Perú. Flor pequeña, muy fragante, de una pasionaria muy común como adorno en las ventanas."
  ],
  "ñomblón": [
    "adj. Nic. Dicho de una persona: Muy gorda y nalgona."
  ],
  "ñudoso": [
    "adj. p. us. nudoso."
  ],
  "ñecudo": [
    "adj. El Salv. Que tiene fuertes ñeques (‖ bíceps braquiales)."
  ],
  "ñandubay": [
    "m. Árbol americano de la familia de las mimosáceas, de madera rojiza muy dura e incorruptible."
  ],
  "ñandutí": [
    "m. Arg., Bol., Par. y Ur. Encaje blanco, muy fino, originario del Paraguay, que imita el tejido de una telaraña."
  ],
  "ñatear": [
    "tr. Nic. esnifar."
  ],
  "ñapindá": [
    "m. Arg. y Ur. Planta trepadora con aguijones cortos y ganchosos en las ramas y raquis, flores amarillentas reunidas en espigas cilíndricas que se agrupan en racimos, y fruto en legumbres de hasta diez centímetros de longitud."
  ],
  "ñurdo": [
    "adj. coloq. Chile, El Salv. y Hond. zurdo (‖ que se sirve preferentemente de la mano y el pie izquierdos). U. t. c. s.",
    "adj. despect. coloq. El Salv. y Hond. Dicho de una persona: Que pertenece a algún partido político de izquierdas o de ideas radicales. U. t. c. s."
  ],
  "ñeque": [
    "adj. Bol., Ec. y Nic. Fuerte, vigoroso.",
    "m. Bol., Ec., El Salv., Guat., Hond. y Perú. Valor, coraje.",
    "m. Col. agutí. En C. Rica, u. c. f.",
    "m. coloq. Cuba. Mala suerte.",
    "m. El Salv. y Nic. bíceps braquial.",
    "m. Hond. capón2."
  ],
  "ñudo": [
    "m. p. us. nudo1."
  ],
  "ñacurutú": [
    "m. Arg., Par. y Ur. Ave nocturna, especie de lechuza, de color amarillento y gris, uñas y pico corvos."
  ],
  "ñurda": [
    "adj. coloq. Chile, El Salv. y Hond. zurdo (‖ que se sirve preferentemente de la mano y el pie izquierdos). U. t. c. s.",
    "adj. despect. coloq. El Salv. y Hond. Dicho de una persona: Que pertenece a algún partido político de izquierdas o de ideas radicales. U. t. c. s."
  ],
  "ñaña": [
    "adj. Bol., Ec. y Perú. Unido por amistad íntima.",
    "adj. Col. y Pan. Consentido, mimado en demasía.",
    "adj. Pan. Dicho de un hombre: homosexual (‖ inclinado hacia individuos de su sexo). U. t. c. s. m.",
    "m. y f. Perú. niño (‖ persona que está en la niñez)."
  ]
}